{
    "aatrox":
    {
        "id": "aatrox",
        "name": "AATROX",
        "title": "La lama dei darkin",
        "quote": "“Distruggerò anche la speranza...”",
        "region": "Runeterra",
        "biography_preview": "Un tempo onorati difensori di Shurima contro il Vuoto, Aatrox e i suoi compagni finirono per diventare una minaccia ancora maggiore per Runeterra, e vennero sconfitti solo da una subdola stregoneria dei mortali. Ma dopo secoli di prigionia, Aatrox fu il primo a ritrovare la libertà, corrompendo e trasformando chi si dimostrava abbastanza folle da brandire l'arma magica che conteneva la sua essenza. Ora, con un corpo rubato, vaga per Runeterra con un brutale simulacro della sua vecchia forma, alla ricerca di un'apocalittica e tanto desiderata vendetta.",
        "tale_title": "La gabbia",
        "tale_author": "Odin Austin Shafer",
        "tale_preview": "Oscurità",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "aatrox"
        },
        {
            "title": "aatrox luna di sangue"
        },
        {
            "title": "aatrox giustiziere"
        },
        {
            "title": "aatrox eclissi lunare"
        },
        {
            "title": "aatrox vittorioso"
        }
        ]
    },

    "ahri":
    {
        "id": "ahri",
        "name": "AHRI",
        "title": "La volpe a nove code",
        "quote": "“Le emozioni umane possono essere molto più instabili della magia più profonda.”",
        "region": "Ionia",
        "biography_preview": "Legata alla magia del regno spirituale fin dalla sua nascita, Ahri è una misteriosa vastaya dalle fattezze di volpe, in grado di manipolare le emozioni delle sue prede e di consumarne l'essenza vitale. Quando lo fa, percepisce sprazzi dei ricordi e delle idee delle vittime. Un tempo era una potente ma capricciosa predatrice, ma ora viaggia nel mondo alla ricerca dei resti dei suoi antenati, cercando al tempo stesso di sostituire i ricordi rubati con i suoi.",
        "tale_title": "Il giardino dell'oblio",
        "tale_author": "",
        "tale_preview": "Non si perdono solo i ricordi, in questo giardino. Cosa sarà di Ahri, se rinuncerà ai suoi?",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "ahri"
        },
        {
            "title": "ahri arcade"
        },
        {
            "title": "ahri impavida"
        },
        {
            "title": "ahri della congrega"
        },
        {
            "title": "ahri del bosco antico"
        },
        {
            "title": "ahri volpe di fuoco"
        },
        {
            "title": "ahri k/da"
        },
        {
            "title": "ahri k/da all out "
        },
        {
            "title": "ahri di mezzanotte"
        },
        {
            "title": "ahri fiore spirituale"
        },
        {
            "title": "ahri guardiana stellare"
        }
        ]
    },

    "akali":
    {
        "id": "akali",
        "name": "AKALI",
        "title": "L'assassina solitaria",
        "quote": "“Se sembri pericoloso, è meglio che tu sia pericoloso.”",
        "region": "Runeterra",
        "biography_preview": "Dopo aver abbandonato l'Ordine Kinkou e il suo titolo di pugno dell'ombra, Akali combatte da sola, pronta ad essere l'arma letale di cui la gente ha bisogno. Non ha dimenticato nulla di quanto appreso dal suo maestro Shen, ma ha giurato di difendere Ionia dai suoi nemici... eliminandoli uno alla volta. Akali colpisce in silenzio, ma il suo messaggio è forte e chiaro: temi l'assassina senza padrone.",
        "tale_title": "L'arco e il Kunai",
        "tale_author": "Joey Yu",
        "tale_preview": "L'aria della zona meridionale dello Shon-Xan era carica di magia pura. Il potere mistico fluiva nelle terre, irrompendo da alberi iridescenti, con foglie magenta, indaco, azzurre e ambrate, aperte verso il cielo come ventagli nelle mani di abili danzatrici.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "akali"
        },
        {
            "title": "akali all star"
        },
        {
            "title": "akali infernale"
        },
        {
            "title": "akali cacciatrice di teste"
        },
        {
            "title": "akali kda"
        },
        {
            "title": "akali kda all out"
        },
        {
            "title": "akali zanna d'argento"
        },
        {
            "title": "akali guardiana stellare"
        },
        {
            "title": "akali true damage"
        }
        ]
    },

    "ashe":
    {
        "id": "ashe",
        "name": "ASHE",
        "title": "L'arciera dei ghiacci",
        "quote": "“Una tribù, un popolo, un solo Freljord.”",
        "region": "Freljord",
        "biography_preview": "Ashe è la madre guerriera, figlia del gelo, della tribù degli Avarosani, che comanda l'orda più popolosa del nord. Stoica, intelligente e idealista, ma al tempo stesso inquieta nel suo ruolo di leader, sfrutta la magia arcana della sua stirpe per brandire un arco di Vero Ghiaccio. Ritenuta la reincarnazione della mitologica Avarosa dal suo popolo, Ashe spera di riunire il Freljord riconquistando le antiche terre tribali.",
        "tale_title": "La via più dura",
        "tale_author": "Lillian Herington",
        "tale_preview": "Il colossale braciere si accese, con le alte fiamme che svettavano nell'aria. Anticamente, per le tribù riunite, questo segnava l'inizio delle celebrazioni.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "ashe"
        },
        {
            "title": "amethyst ashe"
        },
        {
            "title": "championship ashe"
        },
        {
            "title": "cosmic queen ashe"
        },
        {
            "title": "coven ashe"
        },
        {
            "title": "fae dragon ashe"
        },
        {
            "title": "heartseeker ashe"
        },
        {
            "title": "high noon ashe"
        },
        {
            "title": "lunar empress ashe"
        }
        ]
    },

    "aurelionson":
    {
        "id": "aurelionson",
        "name": "AURELION SON",
        "title": "Il forgiatore di stelle",
        "quote": "“Adulazione. Venerazione. Meraviglia. Sono tutte risposte valide.”",
        "region": "Runeterra",
        "biography_preview": "Un tempo Aurelion Sol omaggiò il grande vuoto del cosmo del reame celestiale con meraviglie da lui stesso concepite, ma fu ingannato dalle Incarnazioni di Targon, che lo costrinsero a rivelare i segreti di un sole che aveva creato. Il suo incredibile potere fu canalizzato negli dei-guerrieri immortali per proteggere Runeterra, quello che ai suoi occhi era un mondo insignificante. Con un forte desiderio di tornare a plasmare il cosmo, se sarà costretto, Aurelion Sol strapperà via le stelle dal cielo pur di riottenere la sua libertà.",
        "tale_title": "Albe gemelle",
        "tale_author": "",
        "tale_preview": "Il sole diffuso di questo mondo si nasconde ancora dietro l'orizzonte, sopra una terra primitiva e grezza. Le montagne si contorcono, creando barriere che si allungano e si intrecciano come rami rampicanti lungo una terra desolata. I palazzi, o meglio, quelli che vengono considerati palazzi, non hanno un aspetto imponente, se non rispetto alle bassissime colline sulle quali sono stati edificati. La curvatura del pianeta sfiora le stelle con un'armonia e una grazia che solo pochi abitanti riusciranno mai a scorgere. Sparsi per il globo, tentano di afferrare qualsiasi tipo di conoscenza così ciecamente che il fatto che siano stati conquistati senza neanche comprenderne la situazione, non crea stupore.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "aurelion son"
        },
        {
            "title": "mecha aurelion on"
        },
        {
            "title": "storm dragon aurelion son"
        }
        ]
    },
      
    "caitlyn":
    {
        "id": "caitlyn",
        "name": "CAITLYN",
        "title": "Lo sceriffo di Piltover",
        "quote": "“Per essere la migliore delle cacciatrici, devi pensare come le tue prede.”",
        "region": "Piltover",
        "biography_preview": "Caitlyn, nota come la migliore agente di Piltover, è anche la migliore opportunità che ha la città di liberarsi dai suoi sfuggenti criminali. Spesso è in coppia con Vi, come contrappunto alla natura impetuosa della sua partner. Anche se ha un fucile hextech unico al mondo, la vera arma segreta di Caitlyn è un intelletto superiore, che le permette di tendere elaborati tranelli ai criminali così stolti da agire nella città del progresso.",
        "tale_title": "Il giorno del progresso",
        "tale_author": "",
        "tale_preview": "Tamara si impone sempre di alzarsi presto. Facile abituarsi, quando si dorme su un letto di terra con un lenzuolo di foglie cadute. Più difficile con materassi di piuma d'oca e coperte di soffice cotone. Le tende sono aperte e la tiepida luce illumina il pavimento della sua stanza al terzo piano. Nella sua prima notte a Piltover aveva chiuso le tende e si era svegliata due ore dopo l'alba. Un evento così preoccupante da convincerla a non chiudere mai più le tende.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "caitlyn"
        },
        {
            "title": "arcade caitlyn"
        },
        {
            "title": "arcane caitlyn"
        },
        {
            "title": "arctic warfare caitlyn"
        },
        {
            "title": "battle academia caitlyn"
        },
        {
            "title": "headhunter caitlyn"
        },
        {
            "title": "lunar wraith caitlyn"
        },
        {
            "title": "officer caitlyn"
        },
        {
            "title": "pulsefire caitlyn"
        },
        {
            "title": "resistance caitlyn"
        },
        {
            "title": "sheriff caitlyn"
        },
        {
            "title": "snow moon caitlyn"
        }
        ]
    },

    "evelynn":
    {
        "id": "evelynn",
        "name": "EVELYNN",
        "title": "Abbraccio agonizzante",
        "quote": "“Cosa fai stasera? Ti va di uscire insieme e attingere a quel profondo abisso di dolore che ti porti dentro?”",
        "region": "Runeterra",
        "biography_preview": "Negli angoli più oscuri di Runeterra, il demone Evelynn cerca la sua prossima vittima. Attira le sue prede con l'aspetto di una sensuale donna umana, ma nel momento in cui una persona soccombe al suo fascino lei scatena la sua vera forma, provocando inimmaginabili tormenti sulla sua vittima e traendo piacere dal suo dolore. Per il demone, queste relazioni sono poco più che avventure di una notte. Per il resto di Runeterra sono macabri racconti sulla passione senza controllo, terribile memento di quanto costi veramente il desiderio più libertino.",
        "tale_title": "La margherita più alta",
        "tale_author": "",
        "tale_preview": "velynn si muoveva furtiva lungo le strade brulicanti di gente, le ombre del suo corpo che si univano con la notte senza soluzione di continuità. I suoi occhi scintillavano nelle tenebre, anche se solo l'osservatore più attento avrebbe potuto notarlo. Ubriaconi, marinai e meretrici chiacchieravano in un vialone nelle vicinanze, senza sapere che un demone li osservava dall'oscurità. Demone che, d'altro canto, ben li vedeva tutti con perfetta chiarezza e li soppesava come un esperto sommelier.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "evelynn"
        },
        {
            "title": "blood moon evelynn"
        },
        {
            "title": "coven evelynn"
        },
        {
            "title": "kda evelynn"
        },
        {
            "title": "kda all out evelynn"
        },
        {
            "title": "masquerade evelynn"
        },
        {
            "title": "shadow evelynn"
        },
        {
            "title": "spirit blossom evelynn"
        }
        ]
    },

    "heimerdinger":
    {
        "id": "heimerdinger",
        "name": "HEIMERDINGER",
        "title": "Il riverito inventore",
        "quote": "“Impossibile, dite? Assurdo. Aspettate di vedere i miei calcoli!”",
        "region": "Piltover",
        "biography_preview": "Il professor Cecil B. Heimerdinger è uno scienziato tanto brillante quanto eccentrico, celebre per essere una delle menti più creative e uno degli inventori più acclamati che Piltover abbia mai visto. Dedito al suo lavoro al punto da diventarne quasi ossessionato, punta a svelare i segreti più impenetrabili dell'universo. Nonostante le sue teorie appaiano spesso vaghe ed esoteriche, Heimerdinger ha creato alcune delle macchine più miracolose (e letali) di Piltover. Lavora costantemente per migliorare le sue invenzioni e renderle ancora più efficienti.",
        "tale_title": "Dal diario del professor Cecil B. Heimerdinger",
        "tale_author": "",
        "tale_preview": "14.10",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "heimerdinger"
        },
        {
            "title": "heimerdinger addestratore di draghi"
        },
        {
            "title": "aperdinger"
        },
        {
            "title": "heimy meccanico di piltover"
        }
        ]
    },

    "gwen":
    {
        "id": "gwen",
        "name": "GWEN",
        "title": "La sacra ricamatrice",
        "quote": "“E come il vento odo stormir... io non perderò. Mai.”",
        "region": "Isole ombra",
        "biography_preview": "Gwen era una bambola, ora portata in vita dalla magia, che brandisce gli strumenti che l'hanno creata. Porta con sé il peso dell'amore della sua creatrice e non dà nulla per scontato. A lei obbedisce la Sacra Nebbia, un'antica magia protettiva che ha benedetto le sue forbici, gli aghi e i fili. Tutto è nuovo per lei, ma Gwen è decisa a lottare con gioia per il bene sopravvissuto in un mondo in frantumi.",
        "tale_title": "L'estranea che cuce",
        "tale_author": "Michael Luo",
        "tale_preview": "Al tramonto, nascosta in un fitto boschetto, c'è una giovane con grandi fiocchi neri nei capelli di un blu argenteo, abbinati a ornamenti d'oro e a un elegante abito su misura. Nelle mani stringe un paio di giganti forbici spettrali. Sono passate settimane, forse mesi, dal suo arrivo sul continente occidentale. Qui c'è un vasto orizzonte, il più grande che abbia mai visto, ma Gwen ha un solo pensiero.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "gwen"
        },
        {
            "title": "cafe cuties gwen"
        },
        {
            "title": "space groove gwen"
        }
        ]
    },

    "jinx":
    {
        "id": "jinx",
        "name": "JINX",
        "title": "La mina vagante",
        "quote": "“Gli esplosivi sono i migliori amici delle ragazze!”",
        "region": "Zaun",
        "biography_preview": "Jinx è una criminale impulsiva e maniacale di Zaun, che vive per seminare il panico senza pensare alle conseguenze. Con un arsenale di armi letali, scatena le esplosioni più forti e spettacolari per poi lasciarsi alle spalle una scia di caos. Jinx odia la noia e porta felicemente con sé il suo pandemonio personale, ovunque vada.",
        "tale_title": "Matrimonio manicomio",
        "tale_author": "",
        "tale_preview": "Jinx odiava i sottogonna",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "jinx"
        },
        {
            "title": "arcane jinx"
        },
        {
            "title": "crime city jinx"
        },
        {
            "title": "firecracker jinx"
        },
        {
            "title": "heartseeker jinx"
        },
        {
            "title": "odyssey jinx"
        },
        {
            "title": "star guardian jinx"
        }
        ]
    },

    "ksante":
    {
        "id": "ksante",
        "name": "K'SANTE",
        "title": "L'orgoglio di Nazumah",
        "quote": "“Nessun mostro è più grande dell'orgoglio.”",
        "region": "Shurima",
        "biography_preview": "Sprezzante e coraggioso, K'Sante affronta mostri colossali e gli spietati Ascesi per proteggere la sua patria, Nazumah, un'ambitissima oasi tra le sabbie di Shurima. Dopo essersi separato dal suo compagno, K'Sante capisce che per diventare un guerriero degno di guidare la sua città deve prima porre freno al suo ego affamato di successo. Solo così potrà evitare la trappola dell'orgoglio, trovando la saggezza necessaria per sconfiggere i mostri che minacciano il suo popolo.",
        "tale_title": "Tutto ciò che non ci siamo detti",
        "tale_author": "Michael Luo",
        "tale_preview": "K'Sante si terge la fronte, pulendosi dal sudore e dalla polvere con le mani insanguinate...",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
            {
                "title": "ksante"
            },
            {
                "title": "empyrean ksante"
            },
            {
                "title": "prestige empyrean ksante"
            }
        ]
    },

    "maokai":
    {
        "id": "maokai",
        "name": "MAOKAI",
        "title": "Il treant demoniaco",
        "quote": "“Intorno a me ci sono solo gusci vuoti, senza anima, senza paura... ma io porterò loro la paura.”",
        "region": "Isole ombra",
        "biography_preview": "Maokai è un rabbioso e imponente treant che combatte gli orrori innaturali delle Isole Ombra. Venne trasformato in una forza vendicativa dopo che un cataclisma magico distrusse la sua terra natia, sopravvivendo alla non-morte solo grazie alle acque vitali infuse nel suo legno. Maokai era un pacifico spirito della natura, ma oggi combatte con ferocia per scacciare il flagello della non-morte dalle Isole Ombra e riportarle al loro antico splendore.",
        "tale_title": "Germoglio notturno",
        "tale_author": "Rayla heide",
        "tale_preview": "Il vento gelido fischia nelle crepe della mia corteccia... un suo suono cupo e tetro. Ho un brivido. I miei arti hanno da tempo dimenticato il tepore dell'estate.",
        "tale_chapter_one":[],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "maokai"
        },
        {
            "title": "maokai astronauta"
        },
        {
            "title": "maokai ardente"
        },
        {
            "title": "maokai totemico"
        },
        {
            "title": "maokai vittorioso"
        },
        {
            "title": "maokai distruttore di mondi"
        }
        ]
    },

    "milio":
    {
        "id": "milio",
        "name": "MILIO",
        "title": "La fiamma gentile",
        "quote": "“È la luce che è in noi, la fiamma interiore, che alimenta il mio fuoco.”",
        "region": "Ixtal",
        "biography_preview": "Milio è un amichevole ragazzo di Ixtal che, nonostante la giovane età, ha padroneggiato l'Assioma del fuoco e ha scoperto qualcosa di nuovo: il fuoco rassicurante. Grazie a questo nuovo potere, Milio vuole aiutare la sua famiglia a concludere il suo esilio unendosi agli Yun Tal come fece un tempo sua nonna. Dopo aver attraversato le giungle di Ixtal fino alla capitale di Ixaocan, ora Milio si prepara ad affrontare il Vidalion e a unirsi agli Yun Tal, ignaro delle prove, e dei pericoli, che lo attendono.",
        "tale_title": "Rapporto super speciale sull'aventura di Milio",
        "tale_author": "Elyse Lemoine",
        "tale_preview": "Ciao, famiglia! Sono io, Milio, con il mio primo rapporto ufficiale dell'avventura!",
        "tale_chapter_one":[
            "Ciao, famiglia! Sono io, Milio, con il mio primo rapporto ufficiale dell'avventura!",
            "È incredibile che siano già passati tre giorni da quando sono partito. Sono arrivato tutto intero al mio primo villaggio e sono pronto a dormire in un VERO letto. Basta terreno della giungla! Sento anche un profumino di cibo, mmm... (Ma la tua cucina è migliore, mamá! Anche la tua, Meli!)",
            "Quando sono arrivato al villaggio, le vostre lettere mi stavano aspettando! Mi mancate tutti COSÌ TANTO. Come sta cugino Javi? Tomasin sta aiutando papá con la fattoria? Come stanno gli animali? Cugino Jaime, non posso credere che tu e Xalvadora avrete presto un bambino! Come sta? Dimmi tutto! E poi, Luca, non ti è permesso sposarti finché non torno a casa, capito? (Saluta Cedro per me!)",
            "COMUNQUE, scommetto che siete tutti curiosi di avere notizie del mio viaggio. Be', indovinate un po'? Dormendo sotto le stelle, il vostro Milio preferito è diventato un vero duro, eh eh eh. La giungla è meno spaventosa di quanto sembri, specialmente con i miei fuemigos che mi scaldano la notte. E poi non devo più condividere la mia stanza!",
            "I fuemigos vanno alla grande! La mia furnasita li fa stare belli comodi e si stanno comportando benissimo, mi illuminano la via e curano anche le piccole creature della giungla. (Ho aiutato anche io, naturalmente!) Omele Lupé, faccio pratica con l'Assioma tutti i giorni e sto diventando più forte, proprio come mi avevi detto. Il Vidalion non avrà alcuna possibilità!",
            "Non sono mai stato così lontano da casa... ma ogni giorno è stato nuovo ed entusiasmante! Anche io sto andando alla GRAAANDE, comunque. Mi sono già fatto tre nuovi amici nel villaggio, e stasera ceniamo insieme!",
            "A proposito, devo andare a mangiare. I miei fuemigos e io stiamo MOOORENDO di fame. Domattina riparto, ma vi scriverò appena arrivato al prossimo villaggio.",
            "Vi voglio bene! Vi scrivo presto!",
            "Milio il Duro"
        ],
        "tale_chapter_two":[
            "Ciao, famiglia! Sono ancora Milio, al sicuro in un altro villaggio e pronto a raccontarvi le mie ultime avventure!",
            "Grazie per tutte le vostre lettere. Vorrei poter scrivere più spesso... Forse potrei addestrare un fuemigo per recapitarvi le mie lettere? Riuscirebbe a fare tanta strada? Scopriamolo!",
            "Quindi cugina Isabella si è fatta male? Come sta? Scommetto che si riprenderà in men che non si dica, con i trattamenti del cugino Junot. Zia Alba, vorrei tanto sentire le tue nuove canzoni! Scommetto che il villaggio ne è andato pazzo!",
            "OH, non indovinerete mai chi ho incontrato oggi! Pensate: stavo girando per la giungla e ho visto una gattina ferita. Era soffice e carina e aveva bisogno del mio aiuto, quindi sono entrato in azione con i fuemigos e l'abbiamo curata! Mi ha fatto tante coccole e TANTISSIME fusa. Quando ci ha trovato Nidalee, stavamo pisolando in un raggio di sole!",
            "Vi ricordate le storie sulla “regina dei kashdaji”, vero? Metà donna, metà gatto, metà fantasma? Che si aggira per la giungla di notte, pronta ad assalire i bambini che non vanno a letto? Beh, il suo vero nome è Nidalee ed è LA MIGLIORE. Non è un fantasma da brivido mangiabambini! A dirla tutta, la gente non le piace nemmeno. Però può trasformarsi in un gatto! Non è fantastico?",
            "Omele Lupé, ti piacerebbe un sacco. È fortissima, come te!",
            "All'inizio non le piacevo, ma poi l'ho conquistata. Così mi ha permesso di viaggiare un po' con il suo branco, perché ho aiutato una delle sue gattine! (Mi ha spiegato che si chiamano “pakiti”, e che i kashdaji in realtà si chiamano “pakaa”.) Mi sono divertito a fare un po' di strada con Nidalee e il suo branco.",
            "Anche noi siamo un po' un branco, no? Non saremo dei pakaa, ma per aiutarci ci siamo sempre. Sarebbe bello viaggiare un po' insieme. E farci un monte di coccole!",
            "Spero di rivedere Nidalee. Se la vedete, salutatemela! All'inizio sembra un po' fredda, ma in realtà ha il cuore d'oro, eh eh.",
            "Vi voglio bene!",
            "Milio, il pakaa onorario"
        ],
        "tale_chapter_three":[
            "Ciao famiglia, sono ancora Milio! Mi mancate un sacco... Vi manco anch'io, vero?",
            "Sono felice di aver ricevuto le vostre lettere. Sapere come ve la passate mi rende UN SACCO contento. È un po' come se foste in viaggio con me! E mi dà qualcosa da aspettare a ogni fermata sulla via per Ixaocan.",
            "Oggi mi ci volevano proprio... Quando sono arrivato al villaggio, ieri sera, ho trovato un gran trambusto. Tantissimi feriti, anche gravi. Per fortuna c'eravamo io e i miei fuemigos! Ma... una persona non ce l'ha fatta.",
            "La sua famiglia mi ha detto che non potevo farci niente. Che ho fatto molto anche solo donando un po' di calore ai suoi ultimi istanti di vita, ma...",
            "Dovevo riuscire a salvarlo.",
            "Certo, è stato bello aiutare tutti e mostrare quanto possa essere dolce e accogliente il fuoco. Anche ai fuemigos piace essere al centro dell'attenzione, in fondo! E ho aiutato molta gente... Eppure...",
            "Oh, cugino Jaime, Xalvadora, ho letto della vostra bimba! Sono così felice per voi! Vorrei essere lì per poterla incontrare. Raccontatele dello zio Milio, va bene? E datele un fantastiliardo di baci e coccole, in attesa che arrivi a casa!",
            "Omele Lupé, mi dispiace. La prossima volta farò di meglio, te lo prometto.",
            "Adesso vado! Prima di ripartire, voglio dare una controllata a tutti.",
            "Vi voglio bene!",
            "Milio"
        ],
        "tale_chapter_four": [
            "Co-'om se-henna, famiglia!",
            "“Milio, cosa vuol dire?” Ottima domanda! Significa “sorridi per sempre”. L'ho imparato da una nuova amica, ih ih. (Ve ne parlerò presto!)",
            "È passata UNA VITA dalla mia ultima lettera! Io e i miei fuemigos siamo in marcia, incontriamo nuove persone e vediamo tantissime cose nuove.",
            "Per cominciare, lo sapete che nella giungla c'è una signora fatta di PIANTE? Avevo sentito delle storie, nell'ultimo villaggio, ma credevo servissero solo a spaventare i bambini. Quanto mi sbagliavo!",
            "Una notte l'ho vista! Era coperta di petali, liane, foglie e tutto il resto! Ma i suoi amici semini sembravano molto... affilati. Non preoccupatevi, mamma e papà. Non sono andato a salutare. Anche se avrei voluto farlo...",
            "E poi ho visto una montagna! Cioè, era un enorme sasso che si muoveva! L'ho visto tra gli alberi e sono rimasto confuso, perché non era sulla mia mappa. Quindi sono andato a indagare. E sembrava una normalissima montagna, finché non ho notato... UNA FACCIA! E si stava muovendo! Volevo tantissimo salutare, ma avevo paura di finire schiacciato. Magari la prossima volta!",
            "Ho anche una nuova migliore amica. Si chiama Neeko! È carinissima, gentilissima e sa cambiare forma! Ha provato a farmi uno scherzo trasformandosi in ME, ma i fuemigos non ci sono cascati. Sono fierissimo di loro.",
            "Quindi sì, Neeko ha fiutato l'odore dei pakaa sui miei vestiti e ha deciso di indagare. (Mi è parso di capire che siano molto amici!) (A proposito, mamma e papà, giuro che mi faccio la doccia tutte le sere. Cioè, più o meno...)",
            "Ho imparato molto da Neeko, tipo come dire delle nuove frasi e come stia cercando di creare una tribù per chi ha bisogno di una casa. Vorrei poterla aiutare, ma prima devo unirmi agli Yun Tal. Magari in futuro?",
            "Ormai è da molto che attraverso Ixtal. Sembra che le cose nuove da vedere non finiscano mai. Ogni giorno è diverso e divertente, anche se camminare nella giungla non è esattamente una passeggiata.",
            "Comunque, io e i fuemigos siamo esausti. Qui è tardissimo... Lì che ora è? Come sta la mia nipotina? (Incredibile non essere più il più piccolo della famiglia!) Dite a Tomasin di parlare con gli animali tutte le sere. Dormono meglio, dopo una storiella della buona notte.",
            "Omele Lupé, sono quasi a Ixaocan! Mi alleno tutti i giorni per affrontare il Vidalion e renderti fiera di me.",
            "Va tutto bene, giuro. Sono grande e forte, quindi non preoccupatevi per me.",
            "Vi voglio bene!",
            "Il vostro migliore amico, Milio"
        ],
        "tale_chapter_five": [
            "Saluti da Ixaocan, famiglia!",
            "Avete visto che ce l'ho fatta? Iniziavo a pensare che la giungla non sarebbe finita mai. Ci credete che un po' mi manca?",
            "Ho tante cose da raccontarvi! Ma ora che posso scrivervi tutti i giorni, vi manderò ancora più lettere su cosa farò nella capitale. (Il servizio postale del mio fuemigo ancora non va... ma ne riparleremo.)",
            "La capitale è ENORME. Omele Lupé, incredibile che tu vivessi qui! Mi sono quasi perso un paio di volte... ops! Tutto è giganorme e c'è un sacco di gente. Ho visto tantissime cose e ho scoperto nuovi modi per usare gli Assiomi!",
            "All'inizio temevo di non trovare un posto per fermarmi, ma mi ha accolto una famiglia gentilissima! Sono elementalisti della terra che usano gli Assiomi per la ceramica. Non è incredibile? Mi ospitano gratis, a patto che li aiuti con le faccende del negozio di ceramiche. Meno male che sono allenatissimo ad aiutare la gente!",
            "Anche se Ixaocan è molto diversa dal nostro piccolo villaggio, ci sono comunque cose che mi ricordano casa. Tutta la gente del mio quartiere è gentile e accogliente. Quasi come una famiglia! E c'è un mercato pieno di cibo buono quasi quanto quello di mamma! Ho detto quasi.",
            "Ho comunque una strana sensazione, come un nodo allo stomaco. Come quando ero con i pakiti, e stavano giocando a darmi la caccia nella foresta... ma lo sento... qui? Forse devo solo abituarmi alla mia nuova vita, no?",
            "In ogni caso, è solo questione di tempo prima che affronti il Vidalion! Fino ad allora, continuerò ad allenarmi e a esplorare.",
            "Auguratemi buona fortuna!",
            "Vi voglio bene!",
            "Milio, il prossimo sfidante del Vidalion"
        ],
        "splash_art": [
        {
            "title": "milio"
        },
        {
            "title": "milio corte fatata"
        }
        ]
    },

    "missfortune":
    {
        "id": "missfortune",
        "name": "MISS FORTUNE",
        "title": "La cacciatrice di taglie",
        "quote": "“Più grande il rischio, più grande il bottino.”",
        "region": "Bilgewater",
        "biography_preview": "Sarah Fortune, una spietata capitana di Bilgewater nota per la sua bellezza e per la sua determinazione, si staglia in mezzo ai criminali che popolano la città portuale. Da bambina ha visto il re dei pirati Gangplank massacrare la sua famiglia, un atto che avrebbe vendicato anni dopo, facendo saltare la sua nave mentre lui era ancora a bordo. Chi la sottovaluta è destinato a trovarsi davanti a un nemico pericoloso e imprevedibile... e con tutta probabilità a un paio di proiettili nello stomaco.",      
        "tale_title": "Ombra e fortuna",
        "tale_author": "",
        "tale_preview": "Le Mannaie avevano appeso la Gazza facendo passare una caviglia per impiombare arrugginita attraverso la mascella e l'avevano lasciato in balia degli sciacalli dei moli. Era il diciassettesimo omicidio di un membro di una gang a cui l'uomo incappucciato aveva assistito quella notte.",
        "tale_chapter_one":[
            "Le Mannaie avevano appeso la Gazza facendo passare una caviglia per impiombare arrugginita attraverso la mascella e l'avevano lasciato in balia degli sciacalli dei moli. Era il diciassettesimo omicidio di un membro di una gang a cui l'uomo incappucciato aveva assistito quella notte.",
            "Una notte tranquilla, per Bilgewater.",
            "Perlomeno da quando il Re dei Corsari era caduto.",
            "Ratti del pontile dalle bocche insanguinate avevano già eroso la maggior parte dei piedi dell'uomo e ora cercavano di affondare i denti nella tenera carne dei polpacci arrampicandosi sui cesti.",
            "L'uomo incappucciato continuò a camminare.",
            "Impossibile liberare la Gazza senza farne a pezzi il cranio. “Aiutami.”",
            "Le parole erano bagnate, gorgogliate attraverso una gola ostruita dal sangue. L'uomo incappucciato si voltò di scatto, le mani rivolte alle armi appese al cinturone.",
            "Incredibile. La Gazza impalata sullo spuntone dall'impugnatura d'osso era ancora viva. Gli Uncini l'avevano piantato troppo a fondo nella struttura di legno di una gru da carico.",
            "Impossibile liberare la Gazza senza farne a pezzi il cranio. “Aiutami.” disse di nuovo.",
            "L'uomo incappucciato valutò la richiesta della Gazza.",
            "“Perché dovrei?”, chiese alla fine. “Anche se riuscissi a liberarti, non passeresti la notte.”",
            "La Gazza alzò una mano fino a raggiungere una tasca nascosta nel suo farsetto di patchwork e ne estrasse un kraken d'oro. Nonostante la scarsa illuminazione, l'uomo incappucciato vide che era autentico.",
            "Mentre si avvicinava, i ratti iniziarono a soffiare e a sollevare il pelo sulla schiena. Non erano particolarmente grossi, ma erano decisi a difendere quella carne così fresca. Mostrarono lunghe zanne simili ad aghi, sputando saliva infetta.",
            "Con un calcio il primo ratto finì in acqua. Il secondo venne calpestato. Scattavano e mordevano, ma i movimenti agili dei piedi dell’uomo impedirono loro di saggiare la sua carne. Ogni movimento era rapido e preciso. Ne uccise altri tre, prima che i loro compagni si ritirassero nell'oscurità, fissandolo rabbiosi con i loro occhi rossi.",
            "L'uomo incappucciato osservò la Gazza. Il suo volto era nascosto, ma la luce di una luna crudele faceva intendere che non avrebbe più sorriso.",
            "“La morte è venuta per te”, disse. “La morte è venuta per te”, disse Lucian. “Accoglila, con la consapevolezza che io farò in modo che sia definitiva.”",
            "Estrasse un punteruolo d'argento dal cappotto. Era cesellato con simboli intricati per tutte le due spanne di lunghezza, uno strumento da conciatore decorato. Appoggiò la punta al mento dell'uomo agonizzante.",
            "La Gazza spalancò gli occhi e afferrò il braccio dell'uomo incappucciato, fissando lo sguardo sulla vastità dell’oceano. Il mare era uno specchio nero illuminato da una miriade di candele, bracieri e lampade distorta attraverso i vetri recuperati da migliaia di relitti.",
            "“Sapete cosa vi aspetta”, disse. “Ne conoscete l'orrore. Eppure vi sbranate tra di voi, come bestie rabbiose. Non ne comprendo il senso.”",
            "Si girò e colpì l'impugnatura del punteruolo con la base del palmo, spingendo la punta nel cervello dell'uomo. Un ultimo spasmo e la Gazza aveva smesso di soffrire. La moneta d'oro cadde dalle dita ormai morte e rotolò fino all'oceano con un piccolo schizzo.",
            "L'uomo ritirò il punteruolo e lo pulì sulla maglia lacera della Gazza. Lo rinfoderò nella guaina all'interno del cappotto ed estrasse un ago d'oro e del filo d'argento che era stato immerso nelle acque estratte da una fonte di Ionia.",
            "L'abilità con cui lavorava era quella di chi aveva già eseguito molte volte queste operazioni: cucì gli occhi e le labbra dell'uomo ripetendo parole che aveva imparato una vita fa, parole che erano state pronunciate per la prima volta da un re defunto da molto tempo.",
            "“Ora i morti non possono rivendicarti”, disse una volta concluso il lavoro e riposti gli strumenti.",
            "“Loro forse no, ma noi non ce ne andremo di certo a mani vuote”, disse una voce alle spalle dell'uomo incappucciato.",
            "Si girò e abbassò il cappuccio, svelando un volto la cui pelle era del colore e dell'aspetto del mogano invecchiato e i cui zigomi erano spigolosi e nobili. Portava i capelli scuri legati in una luna treccia sullo scalpo rasato. Occhi che avevano visto orrori indescrivibili osservarono i nuovi arrivati.",
            "Sei uomini. Vestiti con grembiuli di cuoio induriti dal sangue e tagliati in modo da mostrare muscoli tesi e tatuati di spine. Ognuno impugnava un uncino seghettato e indossava un cinturone a cui erano appesi coltelli da macellaio di varia misura. Criminali di nessun valore, che la morte del tiranno che aveva regnato su Bilgewater col pugno di ferro aveva reso sfacciati. Senza di lui, la città era precipitata nel caos di una guerra tra gang rivali per il controllo del territorio.",
            "Il loro approccio non era stato furtivo. Stivali chiodati, puzzo di interiora e insulti a mezza voce avevano annunciato la loro presenza con largo anticipo.",
            "“Non mi spiace vedere una moneta finire alla Donna Barbuta, non mi spiace affatto”, disse il più grosso dei Macellai, un uomo con un ventre così enorme che il fatto di essere in grado di avvicinarsi abbastanza a una carcassa da lavorarci era incredibile. “Ma uno dei nostri ha ucciso il caro Old Knock John, una cosa onesta, proprio così. E quindi quel serpente d'oro è nostro.”",
            "“Vuoi morire?” chiese l'uomo.",
            "Il grassone scoppiò a ridere.",
            "“Sai con chi stai parlando?”",
            "“No. E tu?”",
            "“Avanti, dimmi pure, così potrò incidere il tuo nome sulla pietra che userò per mandarti a picco.”",
            "“Mi chiamo Lucian”, disse, scostando il lungo cappotto ed estraendo una coppia di pistole composte da pietre scolpite e metalli bruniti sconosciuti anche agli alchimisti più spericolati di Zaun. Un'esplosione accecante di luce sollevò il Macellaio da terra e lasciò un buco bruciante nel punto dove si trovava il suo cuore rigonfio.",
            "La seconda pistola di Lucian era più piccola, lavorata più finemente. Da essa partì una linea bruciante di fuoco giallo che tagliò a metà un altro dei Macellai, dalla clavicola all'inguine.",
            "Come i ratti prima di loro, i Macellai fuggirono, ma Lucian li prese uno alla volta. Ogni esplosione di luce era un colpo letale e in un batter d'occhio i sei giacevano a terra morti.",
            "Rinfoderò le pistole e tornò a coprirsi con il cappotto. Il suono e la furia del suo lavoro avrebbero attratto altre persone e non aveva il tempo di salvare le anime di questi uomini da ciò che stava arrivando.",
            "Lucian sospirò. Fermarsi per aiutare la Gazza era stato un errore, ma forse l'uomo che era stato un tempo non era andato del tutto perduto. Un ricordo minacciava di riaffiorare, ma scosse la testa.",
            "“Non posso permettermi di essere di nuovo lui”, disse Lucian.",
            "Non è abbastanza forte per uccidere il Carceriere.",
            "La cotta di maglia del gelo di Olaf era ricoperta di sangue e viscere. Emise un grugnito mentre sollevava la sua ascia con una sola mano. Di fronte all'arma le ossa si schiantavano e i muscoli si squarciavano. La lama era temprata nel Vero Ghiaccio nelle profondità più recondite del Freljord.",
            "Con una torcia nell'altra mano, si addentrò nelle viscere gocciolanti del krakenwyrm, tagliando più a fondo con ogni colpo. Ci erano volute tre ore per arrivare fin qui, attraverso enormi organi luccicanti e ossa massicce. ",
            "Certo, la bestia era già morta, trafitta una settimana fa dopo una caccia durata un mese e iniziata nelle terre del nord. La sua pelle a scaglie era stata trafitta da più di trenta arpioni lanciati da forti braccia e da larghe spalle sul ponte della Bacio dell'Inverno, ma era stata la lancia di Olaf a porre fine alla battaglia.",
            "Uccidere la bestia nel cuore della bufera al largo di Bilgewater era stato esaltante e per un breve momento, mentre la nave si inclinava e per poco non lo gettava tra le fauci del mostro, aveva pensato che potesse essere il momento di andare incontro al destino e ottenere la morte gloriosa che cercava.",
            "Ma il timoniere Svarfell, siano maledette le sue possenti spalle, aveva riportato il timone al centro e raddrizzato la nave.",
            "E Olaf, purtroppo, era sopravvissuto. Un altro giorno lo avvicinava al terrore di una morte pacifica nel suo letto, la morte di un anziano ormai ingrigito.",
            "Avevano ormeggiato a Bilgewater, nella speranza di vendere la carcassa dopo averla spogliata dei trofei; denti enormi, sangue nero che bruciava come petrolio e costole titaniche per fare da tetto alla magione di sua madre.",
            "I membri del clan, esausti per la caccia, stavano dormendo sulla Bacio dell'Inverno, ma Olaf era irrequieto. Impossibile riposare: prese la sua ascia e iniziò a smembrare il mostro colossale.",
            "Finalmente aveva raggiunto le fauci del mostro dall'interno, una bocca abbastanza grande da ingoiare un intero clan o da schiantare una trireme da trenta uomini con un solo morso. I denti erano zanne affilate come rocce di ossidiana.",
            "Olaf annuì. “Sì. Perfetti per circondare il fuoco dei camminatori del vento e dei lettori di ossa e cenere.”",
            "Piantò la base acuminata della torcia nella carne del krakenwyrm e iniziò a lavorare, colpendo la mandibola fino a liberare un dente. Appese l'ascia alla cintura, sollevò il dente e se lo mise in spalla, sbuffando per il peso.",
            "“Come un troll dei ghiacci che costruisce la sua tana.” disse mentre si faceva strada tra le interiora della bestia, immerso fino alle ginocchia nel sangue e nei succhi gastrici.",
            "Alla fine emerse dall'enorme ferita nella parte posteriore del krakenwyrm e tirò un profondo respiro di aria leggermente più fresca. Anche in confronto alle viscere della bestia, Bilgewater era una zuppa rancida di fumo, sudore e morte. L'aria era pesante a causa dell'odore di troppe persone costrette a vivere in uno spazio infimo, come maiali in un tumulo.",
            "Sputò un grumo rancido e disse: “Prima torno a nord, meglio è.”",
            "L'aria del Freljord era così affilata che poteva tagliare la carne. Qui, invece, ogni respiro aveva il sapore di latte inacidito e carne marcia.",
            "“Ehi!” gridò una voce dall'acqua.",
            "Olaf strizzò gli occhi nel buio e vide un pescatore solitario che remava verso il mare aperto, oltre una linea di boe ornate con uccelli morti e campane.",
            "“Quella bestia ti ha cagato addosso?” gridò il pescatore.",
            "Olaf annuì e disse: “Non avevo abbastanza oro per pagarmi il tragitto via nave, mi sono fatto ingoiare nel Freljord e mi ha portato a sud.”",
            "Il pescatore sorrise e diede un sorso da una bottiglia di vetro blu incrinata. “Questa è una storia che mi piacerebbe ascoltare, proprio così!”",
            "“Vieni sulla Bacio dell'Inverno e chiedi di Olaf”, gridò. “Ci divideremo un barile di gravöl e renderemo onore alla bestia con canzoni di sventura.”",
            "Di solito l'aria attorno al Molo Bianco puzzava di guano di gabbiano e pesce marcio. Oggi sapeva di carne bruciata e fumo, un odore che Miss Fortune ormai associava alla morte di altri uomini di Gangplank. La cenere oscurava il cielo e i fumi maleodoranti si trascinavano dai Moli del Sangue verso est da tinozze brucianti di grasso di leviatano sciolto. Miss Fortune poteva sentire il grasso in bocca e sputò sulle travi deformate del molo. L'acqua al di sotto era coperta dalla schiuma dei residui emessi da migliaia di cadaveri affondati negli anni.",
            "“Avete avuto una notte impegnata”, disse annuendo verso il fumo che saliva da occidente.",
            "“Già, proprio così.” disse Rafen. “Parecchi uomini di Gangplank andranno a fondo, oggi.”",
            "“Quanti ne avete presi?” chiese Miss Fortune.",
            "“Altri dieci alla Rupe.” disse Rafen. “E i Tombaroli non ci daranno più problemi.”",
            "Miss Fortune fece un cenno di approvazione e si girò verso il cannone ornato di bronzo sulla banchina.",
            "All'interno si trovava Jackknife Byrne, morto a causa del colpo di pistola all'addome ricevuto il giorno in cui tutto cambiò, il giorno in cui la Pozza della Morte esplose davanti agli occhi di tutti a Bilgewater.",
            "Un colpo di pistola diretto a lei.",
            "Per Byrne era il momento di andare a riposare tra i morti ed era suo dovere essere presente per vederlo affondare. Circa duecento uomini e donne si erano radunati per rendergli omaggio; i suoi stessi tenenti, i membri della vecchia gang di Byrne e sconosciuti che potevano essere membri di precedenti equipaggi o curiosi venuti a vedere la donna che aveva sconfitto Gangplank.",
            "Byrne aveva affermato di aver comandato una sua nave, un brigantino con due alberi che seminava terrore sulla costa di Noxus, ma l'unica prova era la sua parola. Forse era vero, forse no. A Bilgewater la verità era spesso più strana di qualsiasi storia raccontata nei molti canti marinareschi della città.",
            "“Vedo che si stanno scontrando anche sui Moli del Sangue.” disse Miss Fortune, spazzando particelle di cenere dal bavero. Lunghi capelli rossi cadevano da un cappello a tricorno sulle spalle della redingote formale.",
            "“Sì, non è stato difficile mettere i Mastini della città del ratto e i Re dei Pontili gli uni contro gli altri.” disse Rafen. “Ven Gallar ha sempre avuto un debole per quella zona. Dice che i ragazzi di Says Travyn l'hanno sottratta a suo padre un decennio fa.”",
            "“È vero?”",
            "“Chi lo sa?” disse Rafen. “Importa qualcosa? Gallar sarebbe in grado di dire qualsiasi cosa pur di controllare quella parte dei moli. Gli ho solo dato una mano.”",
            "“Non è rimasto molto da controllare, ormai.”",
            "“Già.” disse Rafen. “Si sono praticamente fatti a pezzi. Immagino che nessuna delle due gang ci darà problemi per un bel po'.”",
            "“Ancora una settimana così e non ci saranno più uomini di Gangplank.”",
            "Rafen le diede una strana occhiata e Miss Fortune fece finta di non averlo notato.",
            "“Avanti, vediamo di affondare Byrne.” disse Miss Fortune.",
            "Raggiunsero il cannone, pronti a spingerlo in acqua. Una foresta di boe di legno galleggiava sulla superficie fetida, da semplici dischi di legno a elaborate sculture di draghi di mare.",
            "“Qualcuno ha qualcosa da dire?” chiese Miss Fortune.",
            "Nessuno rispose e lei fece un cenno a Rafen, ma un momento prima che il cannone finisse in acqua, sul molo echeggiò una voce possente.",
            "“Io ho qualcosa da dire.”",
            "Miss Fortune si girò e si trovò di fronte a una donna immensa dagli abiti colorati composti da decine di metri di tessuto che avanzava ad ampie falcate verso di loro. Era accompagnata da un gruppo di uomini, una dozzina di giovani armati di lance dalla punta seghettata, pistole dalla bocca larga e mazze uncinate. Avevano la strafottenza del gruppo, la presunzione di chi pensa di comandare, supportata dalla presenza della loro sacerdotessa.",
            "“Per i sette inferni, cosa ci fa qui lei?”",
            "“Illaoi conosceva Byrne?”",
            "“No. Ma conosce me.” disse Miss Fortune. “Ho sentito dire che tra lei e Gangplank... hai presente?”",
            "“Davvero?”",
            "“Così si dice.”",
            "“Per la Donna Barbuta, ecco perché gli uomini di Okao nelle ultime settimane erano così agguerriti.”",
            "Illaoi reggeva una sfera di pietra che dava l'impressione di pesare quanto l'ancora della Sirena. L'imponente sacerdotessa la portava con sé ovunque; per quanto ne sapeva Miss Fortune, doveva essere un qualche tipo di totem. L'entità che tutti chiamavano Donna Barbuta, per loro aveva un nome praticamente impronunciabile.",
            "Illaoi tirò fuori da qualche parte un mango sbucciato e ne prese un morso. Masticò rumorosamente il frutto con la bocca aperta, guardando nel cannone. In tutta la sua vita, Miss Fortune non aveva mai desiderato così tanto che un cannone fosse carico e pronto a far fuoco.",
            "“Un uomo di Bilgewater merita una benedizione di Nagakabouros, no?”",
            "“Ma sì.” disse Miss Fortune. “Sta per scendere a incontrare la dea, dopotutto.”",
            "“Nagakabouros non vive nelle profondità.”, disse Illaoi. “Solo gli sciocchi paylangi lo credono. Nagakabouros è in tutto quello che facciamo mentre procediamo lungo il cammino.”",
            "“Già, che stupida che sono.”, disse Miss Fortune.",
            "Illaoi sputò in acqua il nocciolo fibroso del mango e fece ruotare l'idolo di pietra come un enorme palla di cannone, portandolo davanti a Miss Fortune.",
            "“Non sei stupida, Sarah.”, disse Illaoi ridendo. “Ma non sai nemmeno cosa sei, cosa hai fatto.”",
            "“Perché sei venuta qui, Illaoi? Si tratta di lui?”",
            "“Ha! Affatto.”, sbuffò Illaoi. “La mia vita è dedicata a Nagakabouros. Un dio o un uomo? Ci sono dubbi sulla scelta?”",
            "“Nessuno.” disse Miss Fortune. “Peccato per Gangplank.”",
            "Illaoi sorrise, mostrando la bocca piena di mango masticato.",
            "“Non hai torto,” disse annuendo lentamente, ma ancora non sai ascoltare. Hai liberato una lamanguilla, quando avresti dovuto calpestarle la testa e andartene prima che potesse affondare i denti nella tua carne. Il tuo movimento si fermerà per sempre.”",
            "“Cosa significa?”",
            "“Vieni a trovarmi quando l'avrai capito.” disse Illaoi, porgendole la mano. Sul suo palmo si trovava un ciondolo composto da corallo rosa disposto in una serie di curve che irraggiavano da un cuore centrale, come un occhio impassibile.",
            "“Prendilo.” disse Illaoi.",
            "“Cos'è?”",
            "“Un simbolo di Nagakabouros. Ti guiderà quando ti perderai.”",
            "“Cos'è davvero?”",
            "“Niente più di ciò che ho detto.”",
            "Miss Fortune esitò, ma era circondata da troppe persone per poter offendere platealmente una sacerdotessa della Donna Barbuta rifiutandone un dono. Prese il ciondolo e si tolse il tricorno per indossare il laccio di cuoio attorno al collo.",
            "Illaoi le sussurrò all'orecchio.",
            "“Non penso che tu sia stupida.”, disse. “Dimostrami che ho ragione.”",
            "“Perché dovrebbe interessarmi cosa pensi?” chiede Miss Fortune.",
            "“Perché sta per arrivare una tempesta.” disse Illaoi, accennando a qualcosa dietro le spalle di Miss Fortune. “Sai di chi parlo, ti conviene prepararti a rivolgere la prua alle onde.”",
            "Si girò e con un calcio spinse il cannone di Byrne dal molo. Cadde in acqua con ampi spruzzi e affondò in una miriade di bolle prima che la superficie oleosa si richiudesse, la boa ondeggiante come unico monito della sua presenza.",
            "La sacerdotessa della Donna Barbuta tornò da dove era venuta, dirigendosi verso il tempio sulla scogliera e Miss Fortune rivolse il suo sguardo al mare.",
            "Una tempesta si stava preparando al largo, nell'oceano, ma Illaoi non aveva guardato in quella direzione.",
            "Aveva guardato verso le Isole Ombra.",
            "Nessuno pescava nella baia di Bilgewater di notte.",
            "Piet sapeva perché, ovviamente. Aveva avuto tutta la vita per conoscere queste acque. Le correnti erano infide, sotto la superficie si nascondevano scogli pronti a squarciare gli scafi e il fondale era disseminato di relitti di navi i cui capitani non avevano mostrato il dovuto rispetto al mare. Soprattutto, era noto che gli spiriti dei morti in mare cercavano compagnia per alleviare la loro solitudine.",
            "Piet sapeva bene tutto ciò, ma doveva comunque dar da mangiare alla sua famiglia.",
            "La nave del capitano Jeremiad era bruciata, presa nel fuoco tra Gangplank e Miss Fortune.",
            "Piet non aveva più un lavoro e i soldi per comprare cibo. Aveva bevuto mezza bottiglia di sidro strisciante per trovare il coraggio di spingere la sua barca in acqua stanotte e l'idea di bere qualcosa con il gigante del Freljord l'aveva aiutato a calmarsi.",
            "Piet prese un'altra sorsata dalla bottiglia tirando la poca barba che aveva sul mento e versando un goccio a lato per onorare la Donna Barbuta.",
            "Riscaldato e intorpidito dall'alcol, remò oltre le boe di segnalazione con i loro uccelli morti fino a raggiungere una zona dove la notte precedente aveva avuto un po' di fortuna. Jeremiad diceva sempre che Piet aveva fiuto per i pesci e ora aveva la sensazione che si sarebbero radunati nel punto dove i resti della Pozza della Morte erano andati alla deriva.",
            "Piet tirò i remi in barca e li mise da parte prima di finire la bottiglia di sidro. Quindi, facendo attenzione a lasciarne un ultimo sorso, la gettò in mare. Con dita stanche e stordite dall'alcol mise sugli ami delle larve che aveva raccolto dall'orbita di un morto e legò le lenze alle gallocce.",
            "Chiuse gli occhi e sporgendosi da un lato della barca immerse entrambe le mani in acqua.",
            "“Nagakabouros,” disse, nella speranza che il nome dato dai nativi alla Donna Barbuta potesse portargli fortuna, “Non chiedo molto. Aiuta questo povero pescatore e concedigli qualche boccone dalla tua dispensa. Vigila su di me e proteggimi. E se dovessi morire nel tuo abbraccio, tienimi giù assieme ai morti.”",
            "Piet aprì gli occhi.",
            "Un volto pallido lo fissava, appena sotto il ciglio dell'acqua. Brillava di un fuoco gelido e senza luce.",
            "Lanciò un grido e ricadde all'indietro mentre le lenze si tendevano una dopo l'altra. La barca iniziò a girare, dall'acqua salivano sottili spirali di nebbia. La foschia divenne subito più densa e presto le luci delle scogliere di Bilgewater furono oscurate da una nebbia nera come il carbone che giungeva dal largo.",
            "Una cacofonia di uccelli che un tempo erano morti giunse dalle boe di segnalazione, seguita dal frastuono delle campane causato dal contorcersi dei corpi.",
            "La Nebbia Oscura...",
            "Piet cercò freneticamente i remi, tentando di rimetterli negli scalmi nonostante il terrore. Il gelo della nebbia era paralizzante e linee di nero necrotico si addentravano sulla pelle nei punti in cui veniva a contatto. Iniziò a piangere, sentiva il gelo della tomba lungo la spina dorsale.",
            "“Donna Barbuta, Madre dei Fondali, Nagakabouros,” singhiozzò. “Portatemi a casa. Vi prego, chiedo solo-”",
            "Piet non finì mai la sua preghiera.",
            "Dal petto eruppero due catene uncinate, le punte macchiate del rosso vivo del sangue. Un terzo uncino gli trapassò il ventre, un altro la gola. Un quinto e un sesto gli perforarono le mani e iniziarono a tirare, inchiodandolo alla barca. Il dolore arrivò come un'ondata e iniziò a urlare.",
            "Una figura di pura malignità emerse dalla Nebbia Oscura, il teschio circondato da fiamme color smeraldo. Le orbite ricolme di spiriti vendicativi bruciavano nel godimento per il suo dolore.",
            "Lo spirito era coperto da vesti antiche e chiavi arrugginite gli raschiavano i fianchi. Un cadavere lanterna incatenato gemeva e oscillava con orrendo appetito dal pugno chiuso.",
            "Il vetro della lanterna infernale si aprì per accoglierlo. Piet poteva sentire la sua anima liberarsi dal calore della carne. Anime torturate stridevano dalle sue profondità, rese folli da pene senza fine. Piet cercò di impedire al suo spirito di abbandonare il corpo, ma il lampo di una falce spettrale pose fine al suo tempo nel mondo e la lanterna si chiuse di scatto.",
            "“Un'anima miserabile,” commentò il mietitore con una voce come ghiaia su una lapide. “Ma solo la prima a essere reclamata da Thresh stanotte.”",
            "La Nebbia Oscura si increspò, gonfia delle sagome di spiriti malefici, spettri urlanti e cavalieri fantasma.",
            "L'oscurità ribollì sul mare e si diresse verso la terra.",
            "E le luci a Bilgewater iniziarono a spegnersi."
        ],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "miss fortune"
        },
        {
            "title": "miss fortune arcade"
        },
        {
            "title": "strega miss fortune"
        },
        {
            "title": "missfortune patto violato"
        },
        {
            "title": "captain fortune"
        },
        {
            "title": "missfortune città del crimine"
        },
        {
            "title": "missfortune patto violato (edizione prestigio)"
        },
        {
            "title": "missfortune in rovina"
        },
        {
            "title": "agente segreto missfortune"
        },
        {
            "title": "missfortune guardiana stellare"
        }
        ]
    },

    "seraphine":
    {
        "id": "seraphine",
        "name": "SERAPHINE",
        "title": "La cantante sognatrice",
        "quote": "“Questo è per voi!”",
        "region": "Piltover",
        "biography_preview": "Nata a Piltover da genitori di Zaun, Seraphine sente le anime altrui. Il mondo canta per lei, e lei canta in risposta. Nella sua giovinezza venne travolta da quei suoni che ora le sono d'ispirazione, trasformando il caos in una sinfonia. Si esibisce per le città sorelle per ricordare ai loro abitanti che non sono soli, che insieme sono più forti e che, ai suoi occhi, hanno un potenziale illimitato.",
        "tale_title": "Solo posti in piedi",
        "tale_author": "Daniel Couts",
        "tale_preview": "La canzone di Zaun e Piltover è un duetto costante. Le strofe sono piene di vecchie ferite, ingiustizie e dolore. Anche se penso di essere l'unica ad udirla la sentiamo tutti, un sottofondo costante alle attività quotidiane, spingendo gente di Zaun e di Piltover in una disarmonia soffocante.",
        "tale_chapter_one": [          
                "La canzone di Zaun e Piltover è un duetto costante. Le strofe sono piene di vecchie ferite, ingiustizie e dolore. Anche se penso di essere l'unica ad udirla la sentiamo tutti, un sottofondo costante alle attività quotidiane, spingendo gente di Zaun e di Piltover in una disarmonia soffocante.",              
                "Ma io so che possono cantare insieme. L'ho sentito. Sono solo rari frammenti, ma i loro accordi mi fanno male al cuore per le possibilità che contengono. E, una volta, una splendida soverchiante marea di speranza ed armonia. Sentii per la prima volta il cristallo hextech proprio in quel momento.",
                "Qui, nell'Entresol, dove mi nascondo nell'oscurità dietro il palco, dovrei riuscire a sentire di nuovo quel duetto. La cima di Zaun, il fondo di Piltover. Il Grigio si ammassa in nuvole, spargendo sporcizia sul bronzo di Piltover. Lampioni chimici di Zaun infrangono i colori delle vetrate di Piltover su strade di ciottoli zauniti ordinate in attenta regolarità con strumenti piltovini.",         
                "E la gente di entrambe le città giunge qui, portando quel travolgente canto dell'anima che solo io riesco a sentire. Gente di Zaun salita fin quassù, centinaia di strumenti diversi battuti con un entusiasmo privo d'armonia. I bambini urlano e strepitano, scacciati da gente più anziana che cerca solo un attimo di pace. Gente di Piltover scesa marciando in onde tonanti, attenti e splendenti ed orgogliosi. Sono arrivati sul discensore, o attraverso le scale e le rampe che portano alla Passeggiata, il raffinato livello panoramico di Piltover, gemello lucidato dell'Entresol. Ridono e scherzano, indicando con apprezzamento l'aspetto pittoresco del nostro teatro improvvisato a cielo aperto.",       
                "All'inizio è eccitate. Sono felice che siano tutti qui. Chiudo gli occhi e mi accordo al cristallo, chiedendogli di cantare ancora.",
                "Ma lui emette il solito distante brusio confuso, una presenza al contempo assente. E anche quello scompare quando le canzoni si scontrano, trasformando il duetto in un duello. Le risate di Piltover si trasformano in un disagio ghignante, mentre le urla di Zaun si zittiscono con un cipiglio indignato. E la folla si separa perfettamente in due, come se l'avessero programmato.",
                "È questo che significa vivere a Zaun e Piltover. L'Entresol è un posto dove incontrarsi, certo, ma non dialogare. Un posto che esiste solo perché le città devono toccarsi, da qualche parte. Mentre sto guardando un piltovino inciampa e quasi attraversa lo spazio, ma due dei suoi concittadini lo prendono in tempo e lo riportano nella sicurezza del loro lato.",
                "Argh! Sono tutti qui per lo stesso motivo! Perché non possono lasciarsi andare per un secondo e semplicemente stare insieme?",
                "Perché continuo a pensare che cambierà? Sono una persona soltanto. Solo Seraphine. Io, che a malapena sono riuscita ad uscire di casa per anni e anni? Come posso pensare di mostrare loro che si può vivere diversamente? Perché penso di riuscirci?",
                "Perché ho mai pensato di riuscirci?",
                "L'improvviso impatto delle luci che si accendono mi fa capire che stavo trattenendo il respiro. Il microfono mi trema tra le mani mentre brividi mi salgono dagli avambracci. Guardo verso la folla. Qualcuno grida interessato, ma la maggior parte di loro è concentrata nel rimanere lontana dall'altro lato. Prendo un respiro.",
                "Una nota familiare e pura di musica dell'anima risuona dal pubblico di Piltover. I miei occhi incrociano il sorriso stanco di Schala splendente tra la folla, che per un attimo sfuma sullo sfondo mentre la sua canzone mi trascina in alto. Schala mi parlava della sua tesi ogni volta che visitava l'officina dei miei genitori, leggendone estratti con lo stesso tono drammatico di un padre intento a raccontare una storia. Mi raccontava di cosa aveva cambiato dall'ultima volta che era stata rifiutata dalla commissione. “La settima volta è quella buona!” mi aveva detto, l'ultima volta che ne avevamo parlato. Ma già allora sentivo che il dubbio si faceva strada nel suo ottimismo. Sei rifiuti, e continuava a insistere. Ma lo faceva pervasa dall'incertezza: magari doveva farne qualcosa di diverso della propria vita?",
                "Il suo dubitare s'innesta in me, e il respiro successivo diventa più facile.",
                "Un'altra canzone si unisce alla melodia, ma stavolta dal lato di Zaun. Guardo lì e sento Roland, un artista argentiere di tutto rispetto. Era stata la musica ad attrarmi nel suo negozietto. Aveva spostato scatole e provviste su un lato del locale per far spazio a un gruppo di ragazzini che usavano l'altro angolo per far pratica con la loro banda. Diceva che quel frastuono lo aiutava a concentrarsi, che aveva più bisogno del suono che dello spazio. Che magari avrebbe dovuto abituarsi a lavorare in poco spazio, se il suo prossimo disegno non avesse avuto successo.",
                "Nella mia mente la canzone di Roland si intreccia con quella di Schala; dove una è tamburi e ottoni e ghiaia, l'altra è vento e corni e canto sussurrato. Radicalmente diverse, ma con qualcosa che le fa funzionare. Una canzone piena di incertezza, l'altra di paura per il futuro.",
                "Ma c'è qualcosa d'altro. Un ritmo testardo, sordo, costante, che continua a spingere le loro canzoni lontano da un diminuendo fatale. Lo stesso ritmo in entrambe le canzoni. Sia Schala che Roland amano il proprio lavoro.",
                "La loro determinazione trova la mia, afferrandola prima che cada.",
                "Non devo risolvere nulla. Non sono qui per questo. Neanche loro lo sono, e va bene così. Ascolto il cristallo, e il suo ritmo comincia a crescere e mormorare, poco chiaro, ma c'è. Voglio raggiungerlo, e conosco un solo modo per farlo.",
                "Chiudo gli occhi e lascio che le canzoni di Schala e Roland mi riempiano. Mi immagino le loro difficoltà. Schala, che morde la penna finché i suoi occhi non si spalancano per un'epifania che la spinge a scrivere la conclusione perfetta per la sua tesi. Roland, un occhio chiuso mentre scava con gentilezza estrema l'ultimo dettaglio in una cornicetta d'argento decorata, per poi allontanarsi con un sorriso e un sospiro, sapendo che è perfetta. Delle piccole esplosioni mi attraversano le spalle e la schiena entrandomi in testa, e la musica incendia il mio corpo.",
                "Comincio a cantare.",
                "Forse, da sole, le nostre voci sono silenziose. Forse la mia, da sola, è silenziosa. Ma io non lo sono. Noi non lo siamo. Non mi trattengo, perché anche loro non lo fanno. Il terrore, la paura, l'incertezza. Riverso ogni cosa nella canzone, talmente tanto che mi viene da piangere. I nostri canti sono gocce di pioggia su una tettoia. Quello di Schala turbina col mio, e insieme diventiamo un ruscello. Troviamo Roland, felice di venir trascinato nel movimento. Insieme troviamo la folla, ciascuna di quelle gocce che ne chiama a sé sempre di più finché la canzone non diventa un fiume travolgente di sentimento.",
                "Il flusso cresce e cresce mentre la folla, in silenzio con la gola ma che canta con l'anima, si apre alla musica. Una volta mi sarei sentita persa in questa tempesta di suoni. Ma con me ci sono Roland e Schala, e partecipiamo insieme ai sentimenti di tutti. Sanno cosa ci spinge, cosa mi spinge. Mi sento piena di gratitudine. E voglio assicurarmi che anche loro lo sappiano. Spingo quel sentimento in una singola nota, e in quel momento so che la nostra armonia può perforare i cieli.",
                "La canzone finisce e riapro gli occhi, guardando la folla. Ora c'è un solo spirito di fronte a me, urlante e festante e che si accalca sotto il palco. Non vedo un solo ciottolo. Le mie muse si sono ritrovate nel centro della folla, e non riesco più a distinguerne le parti."
        ],
        "tale_chapter_two":[
            "L'Entresol è un posto meraviglioso. Ho il posto migliore della casa, un piccolo tavolo d'angolo nascosto dove un fortunato avventore può sedersi in silenzio, bere una tazza di tè caldo, e guardare il mondo scorrere.",
            "Lo spettacolo è finito già da qualche rintocco di campana ma la folla non si è dispersa, anzi: la gente ancora parla e ride insieme. Gli imprenditori della zona han colto l'occasione ed hanno alzato le serrande, trascinando fuori tavole e sedie. Il mio palco, depotenziato e spostato in un angolo, è diventato un campo da giochi improvvisato dove i bambini di Piltover e Zaun si sfidano l'un l'altro. Riesco a percepire il cambiamento nell'aria, l'eccitazione e la meraviglia, e quel senso di testa leggera dei giorni che non vuoi finiscano mai.",
            "Mi rilasso sulla sedia, prendo la tazza fumante con entrambe le mani, chiudo gli occhi e sorrido. La loro musica è meravigliosa. Piltover e Zaun continueranno il loro duetto, anche se solo per poco.",
            "Una voce familiare mi attraversa, leggera ma urgente. La mia anima esulta e il mio cuore comincia a battere forte. Non so cosa sentirò, se questa volta ci capiremo a vicenda, quanto tempo avremo. So solo che devo ascoltarla.",
            "Il suo canto si innalza in un crescendo orchestrale e mi preparo alla frana. Ha così tanto da cantare, e solo me a sentirlo.",
            "Ma non smetterò mai di provare ad ascoltarlo."       
        ],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "seraphine"
        },
        {
            "title": "seraphine corte fatata"
        },
        {
            "title": "seraphine fenice aggraziata"
        },
        {
            "title": "seraphine k/da all out stella nascente"
        },
        {
            "title": "seraphine k/da all out indie"
        },
        {
            "title": "seraphine k/da all out superstar"
        },
        {
            "title": "seraphine canto dell'oceano"
        }
        ]
    },

    "vex":
    {
        "id": "vex",
        "name": "VEX",
        "title": "L'ombramante",
        "quote": "“Uuuugh... Che rottura.”",
        "region": "Shadow isles",
        "biography_preview": "Nelle più nere profondità delle Isole Ombra, una yordle solitaria passeggia tra la nebbia spettrale assaporandone la cupa miseria. Armata di un'inesauribile riserva di disagio e di una potentissima ombra, Vex vive nel suo piccolo angolo di tristezza, lontano dalla rivoltante felicità del mondo e dagli \"sfigati\" che vi abitano. Pur non avendo ambizioni, non esita ad agire per cancellare sorrisi e felicità, abbattendo qualsiasi scocciatore col potere della sua angoscia.",
        "tale_title": "Il senso della tristezza",
        "tale_author": "John O'Bryan",
        "tale_preview": "Sull'isola era arrivato mezzogiorno, e Vex si era appena destata da una nottata di sonno. Quel giorno la Nebbia Oscura che ricopriva le Isole Ombra era particolarmente fitta e donava all'ambiente un'atmosfera di sconforto, perfettamente in sintonia con la yordle.",
        "tale_chapter_one": [
            "Sull'isola era arrivato mezzogiorno, e Vex si era appena destata da una nottata di sonno. Quel giorno la Nebbia Oscura che ricopriva le Isole Ombra era particolarmente fitta e donava all'ambiente un'atmosfera di sconforto, perfettamente in sintonia con la yordle.",
            "La repellente orda di spettri che la circondavano emise una serie di sibili e grida agghiaccianti sperando di convincerla a reagire in quella giornata eccezionalmente lugubre.",
            "“Volete giocare ancora?” Vex sospirò. “Va bene, vi accontento. Però stavolta il becchino deve farlo qualcun altro.”",
            "Alle sue spalle, Vex sentì la sua ombra offrirsi volontaria.",
            "“Ombra, se tu fai il becchino allora anch'io devo fare il becchino, genio.”",
            "Ombra la guardò con occhi tristi e speranzosi.",
            "“Vabbè. Anche se è una scemenza totale, io e Ombra faremo il becchino. Voi andate a morire.”",
            "Coprendosi gli occhi con le mani, Ombra iniziò a contare da uno a cento mentre il nugolo di spettri si disperdeva andando a nascondersi tra le rocce e le rovine sparpagliate sull'isola.",
            "Vex, con gli occhi scoperti, vide qualcosa di particolare ondeggiare oltre la coltre di bruma. Sembravano quasi... orecchie a punta?",
            "“Pesciolina!” urlò la cosa con le orecchie.“Sei qui, piccola?”",
            "“Oooooh no,” disse Vex sbigottita.“Non ditemi che...”",
            "Le orecchie continuarono ad avanzare dondolando finché non iniziò a delinearsi una sagoma. Davanti a Vex c'era uno yordle più anziano, con le braccia spalancate e carico d'emozione.",
            "“Eccoti qua, scricciolo!”",
            "Vex strizzò gli occhi con disgusto di fronte a quel volto familiare.“Che ci fai qui, zio Milty?”",
            "“Come sarebbe a dire? A un vecchio yordle non può venir voglia di vedere la sua pesciolina?” disse lo zio Milty con spietata allegria.",
            "“Non chiamarmi così.”",
            "Vex notò che i suoi amici eterei iniziavano a emergere dai loro nascondigli, incuriositi da quella visita inaspettata.",
            "“Ho parecchio da fare,” tagliò corto Vex.“Ti dispiace dirmi cosa vuoi e levare le tende?”",
            "Il volto dello zio Milty collassò, e il suo incrollabile sorriso lasciò il posto a uno sguardo seriamente preoccupato.“D'accordo. Andiamo subito al sodo, pesciolina... Si tratta dei tuoi genitori.”",
            "Vex roteò così forte gli occhi che quasi le caddero dalle orbite. “Ughhhh... Che vogliono adesso?”",
            "Tra l'altro, perché allo zio Milty importava così tanto dei suoi genitori? Non era neanche il suo vero zio.",
            "“Non hanno il coraggio di dirtelo, ma... sono molto in pensiero per te!” proseguì lo zio Milty.“Sei venuta a vivere in questo... buio buco puzzolente abitato solo da fantasmi. Devi tornare a casa.”",
            "“No. Assolutamente no.”",
            "“Ragiona, pesciolina...”",
            "“No",
            "“Almeno per una visita! Così sapranno che stai bene.”",
            "“No”",
            "“Basteranno due minuti. Arrivi, saluti e te ne vai.”",
            "“NO. E ora vattene,” concluse Vex.",
            "Davanti a quella resistenza, lo zio Milty aggrottò le sopracciglia. Un momento dopo, sulla sua faccia ricomparse un sorriso smagliante e il suo sguardo brillò.",
            "“Beh, allora c'è solo una cosa da fare...” sentenziò il vecchio yordle. Poi agitò le dita, disegnando con le mani un arco attorno al suo corpo. Davanti a lui si aprì un grande portale dai colori dell'arcobaleno.“CNon perdiamo tempo. I tuoi genitori stanno per prendere il tè. Forse facciamo ancora in tempo a unirci a loro!”",
            "Vex trasalì quando lo zio Milty la spinse a forza verso il portale magico. In un attimo alzò la mano, evocando ai suoi piedi una densa ombra nera che oscurò i colori di quel piccolo arcobaleno.“Pensi davvero che attraverserò quel coso? Sei anche più ingenuo di quanto pensassi.”",
            "Stupito, lo zio Milty sollevò uno dei suoi folti sopraccigli. “Ma... Guardati attorno, pesciolina. Questo posto è... per i morti.”",
            "“Ma non mi dire. È proprio per questo che sono qui,” rispose Vex. “La gente fa schifo. Gli yordle fanno doppiamente schifo. I colori mi fanno vomitare. E qui non c'è nulla di tutto questo.”",
            "Lo zio Milty esitò, scioccato dalle parole della sua nipotina. Poi ebbe una specie di epifania, e il suo sguardo tornò a illuminarsi. “Ooooh, adesso capisco. Sei stata lontana dalla foresta di Bandle troppo a lungo! Ecco perché hai perso il tuo spirito yordle. Vedrai, basteranno un paio di giorni a casa tua e rifiorirai come un bocciolo di rosa!”",
            "Riprese ad agitare le dita, creando un nuovo portale.",
            "Vex sentì il suo stesso spirito sprofondare davanti a quella sua eterna maledizione: era una yordle e sarebbe rimasta per sempre una yordle, condannata all'eterno tormento di quell'inesauribile entusiasmo.",
            "“A meno che...”",
            "Nella mente di Vex si fece strada un'idea. Capendo di avere davanti la soluzione a quella tortura, le venne quasi da sorridere... Si sforzò di non contrarre nemmeno un muscolo della bocca e fece appello a tutta la potenza del suo malessere, fissando il terreno. “...Qual è il senso, zio Milty?”",
            "“Il senso di cosa, Vexina?”",
            "“Di tutto. Di Bandle City, degli yordle... Della vita?” Sollevò gli occhi da terra e vide il sorriso di suo zio svanire.",
            "“Il senso della vita?” si chiese. “Uhhhmmm... Beh, è...”",
            "Sfruttando quel momento di incertezza, Vex si affrettò a rispondere per lui. “Cioè, siamo solo ammassi di magia nati per caso. Ciò che siamo, ciò che facciamo, chi sono i nostri familiari... Non siamo noi a deciderlo. Possiamo solo abbandonarci come foglie morte al vento, senza alcun controllo.”",
            "Una strana espressione determinata si disegnò sul viso dello zio Milty. “Oh, non penso che sia così. Per esempio, possiamo rendere felici gli altri! Siamo noi a decidere di farlo!”",
            "“Sì, forse... Ma quella felicità dura sempre poco, no?”",
            "Vex capì che le sue parole stavano facendo breccia nell'animo dello zio Milty quando vide le sue lunghe orecchie appuntite iniziare ad afflosciarsi.",
            "“Come ogni altra cosa al mondo,” proseguì. “La felicità, gli uccelli, gli alberi, gli insetti... gli arcobaleni... Tutto scompare. Potremmo quasi dire che quello è il loro scopo. Esistono per qualche minuto, e poi muoiono. Chiedilo a loro.”",
            "Vex si voltò per indicare i suoi amici spettri, che facevano capolino dai loro nascondigli con i volti smunti e macabri. Quando si girò a guardare di nuovo suo zio, vide l'ombra di un broncio inarcargli le labbra.",
            "“Beh, io... non l'avevo mai vista sotto questo aspetto,” disse.",
            "Vex attinse di nuovo all'inesauribile fonte di disperazione nel suo cuore, preparandosi a sferrare il colpo di grazia. “So che è deprimente, ma pensaci. Ciò che dà senso alla vita, in fin dei conti... è la morte.”",
            "“La morte?” guaì lo zio Milty.",
            "“Già. E sai qual è la cosa peggiore? Che agli yordle viene negata. Noi esistiamo per sempre. Siamo condannati a una stupida, magica vita priva di senso.”",
            "Il labbro di zio Milty tremò mentre dai suoi occhi sgorgavano lacrime che luccicavano come piccoli diamanti. Il luminoso portale alle sue spalle svanì nel buio che lo circondava.",
            "“È... orribile...,” disse piangendo.",
            "“Vero?” aggiunse Vex.",
            "Improvvisamente, lo zio Milty iniziò a singhiozzare inconsolabilmente. Il suo pianto eruppe come un tuono, spaventando persino gli spettri più terrificanti nei paraggi.",
            "Mentre suo zio fuggiva tra le lacrime, Vex tirò un profondo sospiro di sollievo, finalmente libera dal peso di quell'insostenibile e inattesa allegria che le gravava sulle spalle. “OK,” disse, “Potete venire tutti fuori.”",
            "Uno ad uno, i suoi compagni spettrali si sollevarono dalle rocce e dalle rovine in cui si erano rifugiati.",
            "“Facciamone un'altra,” disse loro. “...Massì, faccio io il becchino.”"
        ],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "vex"
        },
        {
            "title": "dawnbringer vex"
        },
        {
            "title": "empyrean vex"
        }
        ]
    },

    "yuumi":
    {
        "id": "yuumi",
        "name": "YUUMI",
        "title": "La gattina magica",
        "quote": "“I gatti sono fatti di furbizia e crepuscoli, i cani di latrati e bastoni! Libro è fatto solo di vecchi alberi.”",
        "region": "Bandle city",
        "biography_preview": "Una gattina magica di Bandle City, Yuumi era il famiglio di Norra, un'incantatrice yordle. Dopo la misteriosa scomparsa della sua padrona, Yuumi è diventata la custode del senziente Libro dei Portali di Norra e insieme viaggiano tra le dimensioni alla sua ricerca. Sempre bisognosa d'affetto, Yuumi cerca amici che la accompagnino nel viaggio e li protegge con scudi luminosi e determinazione incrollabile. Libro fa fatica a mantenerla concentrata sulla missione, visto che Yuumi viene spesso assorbita da distrazioni come pesci e sonnellini. Alla fine, però, ricomincia sempre a cercare la sua amica.",
        "tale_title": "La preda più grande",
        "tale_author": "Rayla Heide",
        "tale_preview": "La mia yordle Norra russa tra le pagine del mio amico, Libro. La mia coda si agita quando decine di falene lunari entrano dalla finestra aperta come lanterne fluttuanti, e salto allegra per afferrarle senza preoccuparmi troppo di riuscirci. Salto sempre più in alto, agitando le zampe contro le falene lunari che mi svolazzano intorno.",
        "tale_chapter_one": [
            "La mia yordle Norra russa tra le pagine del mio amico, Libro. La mia coda si agita quando decine di falene lunari entrano dalla finestra aperta come lanterne fluttuanti, e salto allegra per afferrarle senza preoccuparmi troppo di riuscirci. Salto sempre più in alto, agitando le zampe contro le falene lunari che mi svolazzano intorno.",
            "Una di loro si piega e si contorce, fino ad assumere la forma di uno sgombro. Intorno a me, le altre falene iniziano a piroettare, trasformandosi in pesci fluttuanti. Squisite... ma all'improvviso tutto il mondo finisce sottosopra. I libri piovono dagli scaffali, atterrando sul soffitto con raffiche di tonfi. La mia Norra fluttua verso l'alto, ancora addormentata. I pesci annaspano in ogni direzione mentre cadiamo in alto, sempre più in alto...",
            "Mi sveglio in una scatola di legno, strizzando assonnata gli occhi mentre la luce della luna filtra dalle assi. Per tutti i ratti, come ci sono finita qui? Ah, già. L'allettante odore di pesce mi invade le narici e ricordo che mi stavo aggirando per le strade di Bilgewater, quando ho trovato una cassa di pesce essiccato, ho fatto una scorpacciata e mi sono addormentata profondamente con la pancia piena. ",
            "Prima di riuscire a rimettermi comoda, la pancia mi brontola e vengo sbalzata di lato. Decine di pesci essiccati mi cadono addosso, proprio come nel mio sogno, e il mio stomaco fa le fusa. ",
            "Libro svolazza nell'angolo, nel tentativo di evitare i pesci. Dice sempre che il cibo non fa bene alle pagine. Io penso che gli alberi essiccati migliorerebbero molto con l'odore di pesce, ma Libro di sicuro li conosce molto meglio di me, perciò non discuto.",
            "Sbircio dalle fessure tra le assi. Il pavimento sotto di noi scricchiola e si sposta mentre, in lontananza, la luce della luna illumina la superficie... dell'oceano! ",
            "“Ma come, Libro?” urlo. “Era soltanto un pisolino!”",
            "Libro si apre e si chiude agitato. Non mi piace l'acqua, e nemmeno a Libro.",
            "Inizio ad agitarmi anch'io. Libro fruscia, cercando di tranquillizzarmi. Ma è troppo tardi. Inizio a graffiare e grattare il legno disperata, facendo a pezzi inavvertitamente qualche pesce essiccato. Quest'oceano mi sta facendo rovinare il mio spuntino preferito! È l'acqua peggiore di sempre! Tocco la copertina di Libro, aprendolo a un portale gelato che ci porterà via da questo incubo acquatico. Dobbiamo scappare da qualche parte, non importa dove. Anche in un posto freddo.",
            "Sto per saltare nel portale di Libro, quando sento un urlo che mi ricorda il tintinnio di campanellini e luminosissimi arcobaleni. Un urlo che mi fa rizzare il pelo. L'urlo di uno yordle. ",
            "Sbircio tra le assi nella cassa e vedo due marinai umani che trascinano uno yordle dal pelo blu sul parapetto del ponte della nave, in mezzo al trambusto. Uno di loro ha il pizzetto nero, l'altro è paffuto, ed entrambi stanno ghignando. Muovendosi, passano sopra a mucchi di arpioni, canne da pesca, fiocine e bobine di spessa lenza. Devono essere dei cacciatori di mostri marini.",
            "“Questo piccoletto sarà un'esca perfetta!” esordisce il primo marinaio.",
            "“Ho sentito che i pesci più grossi adorano la carne di yordle”, ribatte quello paffuto. “Io è la prima volta che ci provo. Non si vedono molti yordle dalle parti di Bilgewater.”",
            "Lo yordle dal pelo blu grida e cerca di divincolarsi. “Non sono un'esca!” urla con voce stridula. “Liberatemi, vi prego!” I marinai non battono ciglio.",
            "L'intera nave si inclina e un sobbalzo particolarmente forte scuote la mia cassa. “Ah, eccolo finalmente. È ora di fare un pieno di carne di pesce abissale!” esclama entusiasta il primo marinaio. Non mi piace il suo sorriso.",
            "Una pinna enorme circonda la nostra nave, formando delle onde grandi quanto un leone. Sento Libro che mi strattona. So che vuole che scappiamo attraverso un portale, per evitare l'acqua prima che qualcuno ci veda, ma non posso fare a meno di sentire le urla dello yordle. Infilo la zampa tra le assi e apro il chiavistello della cassa. Non posso lasciarlo lì a morire. Non dopo aver perso la mia Norra.",
            "I marinai osservano incantati la pinna che sbatte sull'acqua. Non mi vedono mentre salto dalla cassa come una tigre silenziosa e scivolo alle loro spalle.",
            "Il povero yordle è legato a una lunga canna da pesca, che i marinai fanno penzolare fuori dalla nave. L'acqua sotto di lui è piena di schiuma e bolle. Perché l'acqua si agita sempre così tanto? Salto oltre la pila di arpioni e Libro mi segue, volando accanto a me e agitando, nervoso, le sue pagine. Ci vedono.",
            "“Un procione viola... con un libro volante?” chiede incredulo uno dei marinai.",
            "“A me sembra più un cucciolo di orso con un diario”, risponde il secondo.",
            "“Ma che dite, idioti, è solo un gatto!” conclude il terzo. “Prendiamolo!”",
            "I marinai si lanciano su di me, ma io sgattaiolo agile tra i loro piedi. Srotolo un laccio magico che si avvolge rapidamente intorno alle loro gambe. I marinai inciampano e si ribaltano come tazze su un tavolo.",
            "Mi appollaio sul bordo della nave, vicino alla canna da pesca, incerta sul da farsi. Le onde si agitano sotto di noi, e il mio istinto di caccia si attiva: qualcosa sta per balzare fuori dall'acqua.",
            "“Slegatemi!” grida lo yordle abbarbicato alla canna da pesca. “Non sono un'esca! Tutto questo è strano e umiliante!”",
            "Per sua fortuna, il pesce non mi fa paura. Anche se non mi piace l'acqua. ",
            "Salto sulla canna da pesca. Quando un gatto spicca un balzo, è come se il tempo rallentasse. Con le zampe aperte e il vento che mi scompiglia il pelo sulle terribili acque dell'oceano, sono decisa a fare tutto il possibile per salvare questo yordle. E poi, una volta iniziato un salto, non c'è modo di tornare indietro. ",
            "“Non temere, piccolo yordle blu!” grido. “Ti salvo io!”",
            "Il destino mio e dello yordle si intrecciano quando atterro sulla sua spalla, con Libro subito dietro.",
            "La canna da pesca ondeggia sotto il nostro peso. Il pesce più grande che abbia mai visto, largo circa un terzo della nave, esce dall'acqua con la bocca spalancata, mostrando centinaia di denti che brillano alla luce della luna. Le mandibole si aprono talmente tanto che potrebbe ingoiare un paio di mucche senza neanche doverle masticare. Anche al buio, con la mia lucina, vedo che la sua pelle è fatta di scaglie viola e argento, affilate come rasoi.",
            "Il gigantesco pesce abissale ci divora in un sol boccone, inghiottendo senza sforzo lo yordle, Libro, me e perfino un pezzo della canna da pesca.",
            "Urtiamo contro il palato del pesce mentre ricade in acqua. È buio pesto, e c'è puzza di pesce marcio! Prima che possa mandarci giù del tutto, apro uno scudo magico che ci avvolge, bloccandoci nel ruvido esofago del pesce. Riaccendo la mia lucina, illuminando dei denti marci che spiegano la puzza terribile. A quello spettacolo mostruoso, lo yordle grida. Il pesce si contorce, e noi tre veniamo sbatacchiati in ogni direzione protetti solo dalla bolla impermeabile.",
            "Che strano modo di farsi nuovi amici!",
            "Provo ad aprire Libro per farci fuggire, ma il pesce abissale balza di nuovo in aria e noi veniamo sbattuti all'interno della bolla. Cadiamo con un tonfo. Il pesce deve essere atterrato sul ponte della nave. I marinai urlano, mentre l'enorme creatura si dimena e li colpisce con la coda. ",
            "Sento un tonfo nell'acqua, e poi un altro, e un altro ancora. Saranno gli umani che finiscono in mare. Ancora bloccati nella gola del pesce abissale, apro Libro per attivare un portale che brilla del verde scuro di Bandle City, il verde di casa.",
            "Afferro con i denti la camicia del piccolo yordle e mi tuffo nella pagina. Il portale si allarga e vortichiamo nel reame degli spiriti, in una spirale disorientante di colori.",
            "Emergiamo, tossendo, sulle sponde di un ruscello poco profondo. Mi riempio i polmoni con l'aria dolce di Bandle City, ricca e piacevole come nel mio sogno. Grilli color zaffiro cantano nel crepuscolo mentre il ruscello gorgoglia delicatamente, pieno di pesci... pesci normali.",
            "Libro agita le pagine per asciugarsi. Lo yordle dal pelo blu si alza in piedi zuppo, scuotendosi. “Cos'è successo? Come abbiamo fatto... a fuggire?” chiede. “Il portale più vicino di Bilgewater non era sui moli?”",
            "“Per nostra fortuna, Libro porta con sé i nostri portali ovunque andiamo” spiego. Libro ruota su se stesso, mostrando le sue pagine di alberi essiccati, ognuna contenente un portale magico tracciato in inchiostro e pittura.",
            "“Beh, allora grazie ad entrambi per avermi salvato'', dice lo yordle. Guarda Libro incuriosito. “Anche voi venite da qui?”",
            "“Sì, ma non viviamo più qui,” dico. Guardo triste Libro, pensando alla nostra padrona.",
            "Libro svolazza. So che pensa sia ora di andare.",
            "“Sai come arrivare a casa da qui?” chiedo allo yordle.",
            "“Sì, sì, devo solo salire sulla collina e superare le tane delle talpe. Conosco bene questa zona. Spero che anche tu riesca a trovare la tua yordle.” aggiunge, prima di allontanarsi.",
            "Resto ferma un attimo, mentre la notte lascia il posto all'alba. Con la coda dell'occhio, noto una falena lunare all'orizzonte e vorrei balzarle addosso, ma mi ricordo che Norra è ancora persa da qualche parte e magari, in questo preciso momento, aspetta di essere salvata da noi.",
            "Tocco Libro delicatamente con la zampa. So che manca anche a lui. ",
            "Poi lo apro a una nuova pagina, e mi ci tuffo dentro."
        ],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "yuumi"
        },
        {
            "title": "yuumi preside da battaglia"
        },
        {
            "title": "strega yuumi"
        },
        {
            "title": "yuumi cerca cuori"
        },
        {
            "title": "yuumiele"
        }
        ]
    },

    "zeri":
    {
        "id": "zeri",
        "name": "ZERI",
        "title": "La scintilla di Zaun",
        "quote": "“Questa è la mia casa. Questa è la nostra casa.”",
        "region": "Zaun",
        "biography_preview": "Zeri, una giovane e caparbia donna della classe operaia zaunita, canalizza la sua magia elettrica per caricare se stessa e la sua arma. I suoi poteri sono instabili come le sue emozioni e le sue scintille riflettono il suo approccio fulmineo alla vita. Zeri ha una grande compassione per il prossimo e porta in ogni battaglia l'amore della sua famiglia. A volte la sua voglia di aiutare provoca qualche pasticcio, ma Zeri è convinta di una cosa: chi lotta per la sua comunità avrà sempre la comunità al suo fianco.",
        "tale_title": "La scintilla inaspettata",
        "tale_author": "Michael Luo",
        "tale_preview": "“Non posso accettare,” disse il negoziante, respingendo con una mano i soldi di Zeri...",
        "full_tale": "",
        "splash_art": [
        {
            "title": "zeri"
        },
        {
            "title": "zeri rosa appassita"
        }
        ]
    },
    
    "ziggs":
    {
        "id": "ziggs",
        "name": "ZIGGS",
        "title": "L'esperto di hexplosivi",
        "quote": "“Ziggs? Imprevedibile? Sì. Pericoloso? Pure. Ma innegabilmente geniale!”",
        "region": "Zaun",
        "biography_preview": "Amante di grandi bombe e di micce corte, lo yordle Ziggs è un'esplosiva forza della natura. Un tempo assistente di un inventore a Piltover, la routine lo annoiava e così divenne amico di una bombarola fuori di testa dai capelli blu, una certa Jinx. Dopo una nottata di follie in città, Ziggs seguì il suo consiglio e si trasferì a Zaun, dove ora può dedicarsi più liberamente alla sua passione terrorizzando baroni chimici e comuni cittadini nella sua incessante ricerca di cose da far saltare in aria.",
        "tale_title": "Un tributo esplosivo",
        "tale_author": "Abigail Harvey",
        "tale_preview": "OK, Zaun. Eccomi qua, peloso e pronto a far esplodere roba.",
        "tale_chapter_one":[
            "OK, Zaun. Eccomi qua, peloso e pronto a far esplodere roba.",
            "Il tempo trascorso a Piltover fornendo prodigi pirotecnici a snob ingrati, con Heimerdinger che mi costringeva a nascondermi dietro quello stupido incantamento e non mi lasciava mai fare ciò che volevo... Mi hanno messo una terribile sete di BOTTI!",
            "Chissà se Jinx diceva la verità? La tetra e puzzolente città sotterranea racchiude veramente un potenziale così deflagrante?",
            "Vediamo un po'... Cosa abbiamo qui? Un edificio anonimo, un altro edificio anonimo, un edificio anonimo lievemente più grande, una fabbrica di esplosivi, l'ennesimo edificio anonimo, un... UN MOMENTO!",
            "Fabbrica di esplosivi?!? Allora è vero! I sogni a volte si avverano!",
            "Non sto piangendo. Mi è solo entrato del Grigio di Zaun negli occhi.",
            "Accidenti, chissà quante belle cosette ci saranno là dentro... Eppure sembra così normale. Anzi, quasi banale. Niente luci abbaglianti, nessuna insegna scintillante... Solo un mucchio pericolante di ferro e mattoni. È come se a nessuno importasse come vengono create le bombe. E poi è silenzioso... AH! Devono aver insonorizzato la struttura per via dei test! Devo entrarci assolutamente! Scommetto che c'è un passaggio segreto, o magari bisogna far saltare la parete frontale per...",
            "Ah, no. C'è la porta.",
            "Fermi tutti, cos'è questo?",
            "STRUTTURA DISMESSA",
            "VIETATO L'ACCESSO",
            "Stiamo scherzando? Perché? Quando? Chi ha deciso di dismettere questo luogo sacro? Come si può avere così poco rispetto per la sublime arte esplosivistica da chiuderlo per sempre e... Cos'è questo rumore?",
            "Uhm... Potrei sbagliarmi, ma di solito i lucchetti devono essere interi per funzionare. A quanto pare qualcuno ha forzato l'ingresso. Darò un'occhiatina all'interno...",
            "Cosa vedono i miei occhi? Una coppia di giovani umani dall'aria insoddisfatta. Niente bombe. Solo due umani in una stanza vuota. Inizio a perdere interesse. Perlomeno non mi hanno visto.",
            "“Che fregatura,” dice uno di loro. Sembra deluso quanto me. “Hai detto che questo posto era pieno di bombe. Invece abbiamo cercato dappertutto e non ce n'è nemmeno l'ombra!”",
            "Smettila, ragazzino. Mi stai facendo male.",
            "L'altro dà un calcio a una cassa vuota. “Come facevo a sapere che avevano ripulito tutto?”",
            "A nessuno dei due è venuto in mente di leggere il cartello? Gli umani hanno gli occhi solo per bell...",
            "“Che iella,” dice sospirando il primo. Wow. Non avevo ancora finito di pensare la frase. Che maleducato. “Qui è una noia. Andiamocene.”",
            "Dopo di me, prego. Non ho voglia di avere problemi. Addio, bambocci!",
            "Non ci posso credere. Vengo per la prima volta nella città sotterranea e cosa trovo? Una fabbrica di bombe! Un luogo pensato appositamente per creare bombe! Avrei potuto chiamarlo casa. E invece... era solo la dimora dei sogni infranti.",
            "Devo fare qualcosa. Sì. Assolutamente. Senza dubbio. È la cosa giusta da fare. Era nato per questo...",
            "QUINDI RIEMPIRÒ QUEL POSTO DI BOMBE!"
        ],
        "tale_chapter_two":[
            "Oh, salve. Benvenuti nel mio laboratorio. Cioè, il laboratorio è di Jinx, ma mi ha permesso di accamparmi qui finché non mi sarò sistemato a Zaun. È convinta che io esista solo nella sua testa, quindi non prenderò troppo spazio. In più, visti i rottami e la spazzatura in giro, scommetto che non sono l'unica creatura pelosa che vive qui.",
            "Cosa? Oh, questi? Sono solo degli esplosivi su cui sto lavorando. Una mia creazione, ovviamente.",
            "Questi gioiellini daranno alla vecchia fabbrica la festa d'addio che si merita. Deve andarsene con dignità.",
            "Non posso lasciarla in quello stato, ad attirare qualche altro ingenuo piromane di belle speranze, riempirlo di aspettative e poi strappargli il cuore lasciandolo senza nemmeno una scintilla. Per me è stato un vero trauma emotivo.",
            "No, ho deciso che decorerò quell'edificio con le mie bombe e poi le farò brillare una dopo l'altra come piccoli fuochi d'artificio. Boom! Bang! Shhh! Boom! Bang! Shhh! Ancora, ancora e ancora... finché l'intera struttura non crollerà in un tripudio di deflagrazioni.",
            "Ho deciso di chiamarli “Bombe ciliegia”.",
            "Ho quasi fatto. Basta inserire questo qui, attaccare quest'altro di qua, e... Perfetto.",
            "Andiamo a far saltare il mondo!"
        ],
        "tale_chapter_three":[
            "OK, sono di nuovo nella fabbrica. Stupido cartello. “DIVIETO D'ACCESSO”? Non sai proprio fare il tuo lavoro.",
            "Le mie adorate Bombe ciliegia sono già piazzate, pronte a mostrare al loro papà cosa sono in grado di fare.",
            "So cosa vi state chiedendo. Ma Ziggs, come farai ad apprezzare il frutto del tuo talento se non sarai lì a vederle in azione? Ci ho pensato anch'io. Per questo ho aggiunto una chicca speciale: per prima cosa, farò saltare la parete frontale!",
            "Questo ragazzone qui l'ho chiamato Antipasto, e ci aprirà lo stomaco creando una perfetta finestra sul palco principale!",
            "E adesso... è ora di premere il pulsante! Tre... due... uno... FUOCO ALLE POLVERI!",
            "...tra sessanta secondi.",
            "Che c'è? Prima devo uscire di qui, no? Non voglio mica saltare in aria anch'io!"
        ],
        "tale_chapter_four":[
            "Avanti, avanti, avanti! Ora sono pronto! Ho un bel mucchietto di rottami dietro cui nascondermi. Sono alla distanza ottimale per godermi lo spettacolo. E adesso... BOOM!",
            "No. Mancano ancora quaranta secondi. Attraversare la strada ha richiesto meno tempo del previsto.",
            "Ehi, sapete perché uno yordle attraversa la str... Oh, no. Che ci fanno di nuovo qui quei mocciosi?!? Se non si spostano subito da lì avranno un incontro ravvicinato con il muro. Spostatevi. Spostatevi!",
            "Non si spostano. Stanno imbrattando la parete con delle bombolette spray. Oh, per l'amor del...",
            "“Ehi!” Urlo da dietro la montagna di detriti. “Ragazzini! Andatevene da lì!”",
            "Questo ha attirato la loro attenzione. Possono ammirare Ziggs in tutto il suo splendore. Però non si muovono ancora.",
            "“Allora? Non avete mai visto uno yordle? Comunque sia, dovete levarvi da lì! Vi farete molto male!”",
            "Stanno...? No. E invece sì! Stanno ridendo di me! Beh, a questo punto credo che li lascerò saltare in aria! Jinx lo farebbe.",
            "Oh, giusto. Jinx è una psicopatica.",
            "Ah! Dieci secondi!",
            "Ed ecco che mi metto a correre. Sto sfrecciando verso quei due imbecilli. Meglio essere travolti da uno yordle che schiacciati da un edificio, no? Lo dico sempre.",
            "Ora non ridono più. Il più grande è il primo ad aprire bocca. “Che stai...”",
            "“Non c'è tempo! Via!”",
            "BOOM!",
            "Ci schiantiamo dall'altro lato della strada proprio mentre il muro viene giù.",
            "Sì! Attenti al botto!",
            "Boom! Bang! Shhh! Boom! Bang! Shhh!",
            "È quasi ipnotico. Piccole scariche elettriche scuotono ogni superficie. I mattoni rotolano giù. Il fumo sale denso, investendo tutti i curiosi venuti a guardare.",
            "Boom! Bang! Shhh!",
            "Un momento... Perché tutti fissano me invece che il mio capolavoro?",
            "Boom! Bang! Shhh!",
            "Ormai il tetto non esiste quasi più. Ha qualcosa di magico... No, ve l'ho già detto! È colpa del Grigio! Non sto piangendo.",
            "Boom! Bang! Shhh! Boom! Bang! Shhhhhhh.",
            "Ah ah ah! Sì! Non resisto. Devo fare la mia danza della felicità. È andata alla grande!",
            "Quei due pidocchi mi guardano come se avessi appena schiaffeggiato la loro nonna. Immagino che gli zauniti siano più abituati a vedere edifici che esplodono piuttosto che gioiose palle di pelo.",
            "Chi se ne importa. Voglio andare a dare un'occhiata più da vicino.",
            "Le mie Bombe ciliegia anno fatto il loro dovere. Quella che poco fa era una robusta struttura ora è solo un ammasso di macerie annerite. Vedo sbucare quell'inutile cartello di divieto da un mucchio di tegole spaccate. Credo che me lo porterò a casa. Sarà un bel souvenir per il laboratorio.",
            "Boom! Bang!",
            "Argh! Uno di quei pestiferi hexsplosivi ha aspettato che venissi in prima fila. Credo di aver preso fuoco, ma...",
            "“Yahoooooooooo!”",
            "...sto sfrecciando nel cielo e...",
            "“Aaaaaaahahahaha!”",
            "...lascio una scia di fumo...",
            "“Ah, brucia! E fa il solletico! Ma soprattutto brucia! Ahahahahahah!”",
            "...e tutti gli occhi sono puntati su questo bel razzo peloso.",
            "“Visto, bambocci? Queste erano delle vere bombe!”"
        ],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "ziggs"
        },
        {
            "title": "ziggs boss da battaglia"
        },
        {
            "title": "bzzziggs"
        },
        {
            "title": "ziggs hextech"
        },
        {
            "title": "ziggs scienziato pazzo"
        },
        {
            "title": "maggiore ziggs"
        },
        {
            "title": "ziggs maestro dell'arcano"
        },
        {
            "title": "ziggs dell'odissea"
        },
        {
            "title": "ziggs corsa al dolcetto"
        }
        ]
    },
    
    "zoe":
    {
        "id": "zoe",
        "name": "ZOE",
        "title": "L'incarnazione del crepuscolo",
        "quote": "“Ho un messaggio per voi tutti. Un avvertimento. Un sigillo. Ma prima voglio vedere le scintillucciole!”",
        "region": "Targon",
        "biography_preview": "Incarnazione di malizia, immaginazione e cambiamento, Zoe è la messaggera cosmica di Targon. La sua comparsa è portatrice di avvenimenti in grado di plasmare mondi interi. La sua semplice presenza, infatti, a volte può distorcere gli equilibri metafisici alla base della realtà fino a causare cataclismi, senza alcuna intenzione malevola. Ciò può forse spiegare la noncuranza con la quale Zoe assolve ai suoi doveri, cosa che le permette di dedicare tempo a giocare, ingannare i mortali o più generalmente divertirsi. Incontrare Zoe può essere un'epifania di gioia vitale, ma con un significato nascosto e spesso molto pericoloso.",
        "tale_title" : "Ecco Zoe",
        "tale_author": "",
        "tale_preview" : "Zoe si tuffò nell'aria, lasciandosi prendere dalla gravità, nel momento esatto in cui pensò alla pasticceria. Mentre cadeva si concentrò per creare un percorso adatto; un portale si aprì sotto di lei, istantaneamente, collegandosi alla sua destinazione. Si lasciò cadere dentro di esso. Il viaggio fece scontrare ed implodere la sua massa.",
        "tale_chapter_one":[
            "Zoe si tuffò nell'aria, lasciandosi prendere dalla gravità, nel momento esatto in cui pensò alla pasticceria. Mentre cadeva si concentrò per creare un percorso adatto; un portale si aprì sotto di lei, istantaneamente, collegandosi alla sua destinazione. Si lasciò cadere dentro di esso. Il viaggio fece scontrare ed implodere la sua massa.",
            "Faceva quasi il solletico.",
            "Ma sfortunatamente Zoe non comparve dove voleva. Invece, emerse da un secondo portale solo una dozzina di passi più distante, scagliata in avanti in aria dall'inerzia della sua caduta precedente. Dopo un breve istante di equilibrio, venne trascinata di nuovo dentro il secondo portale. Di nuovo il tempo e lo spazio si contorsero attorno a lei, come un bulaporto girevole per usare le sue parole, prima di farla cadere fuori dal punto di partenza. Entrambi i portali si ripiegarono su se stessi e scomparvero.",
            "Una qualche magia molto potente stava disturbando la capacità di viaggiare di Zoe. Era quasi sicuramente collegata a quel cambiamento che lei avrebbe dovuto annunciare e che, ovviamente, non aveva ancora annunciato. Un problema, certo, ma non sconosciuto. Non era completamente sicura quale fosse il messaggio, per chi fosse o anche solo cosa significasse. Ma, per esperienza, non erano dettagli veramente importanti. Questa benedetta metafisica voleva progredire e i suoi messaggi generalmente si facevano sentire poco dopo il suo arrivo. Era un bel vantaggio rappresentare un'incarnazione, almeno secondo Zoe.",
            "Ora, però, avrebbe dovuto trovare un modo per passare il tempo. Si guardò attorno. Di fianco ad un albero lì vicino vide una piccola creatura batuffolosa con una grande coda. Assomigliava ad un piccolo yordle, anche se Zoe notò che la connessione col mondo degli spiriti di quella creatura era relativamente piccola.",
            "La vita dell'animaletto comparve per un secondo nella mente di Zoe. Sarebbe vissuto solo per una dozzina di rotazioni prima di restituire il suo spirito. Per lei, la brevità della sua vita lo rendeva solo più adorabile. Zoe saltò in piedi e gli corse incontro.",
            "“Che puccioso!”",
            "L'animaletto s'arrampicò lontano da lei sul tronco.",
            "“Ehi, torna qui!” frignò.",
            "Senza rallentare la sua corsa Zoe creò una bolla temporale, non più lunga di metà rotazione del pianeta, e la lanciò contro l'albero. L'anomalia rimbalzò prima di esplodere contro il tronco dell'albero.",
            "Per un secondo, il passato di quell'animaletto si fuse col presente. Il cielo notturno s'impossessò dell'area e le falene si misero a svolazzare attorno. La creaturina cadde preda del profondo sonno riposante della notte precedente, gli stati mentali e spirituali passati che s'impadronivano della sua consapevolezza presente.",
            "Zoe ignorò la gravità per un momento, fluttuò fino ai rami e si fermò vicino al piccolo animale. La sua mano esitò prima di toccare la sua pellicciotta. Sapeva che, nel momento nel quale avrebbe toccato la creatura, il suo incanto avrebbe avuto termine.",
            "“Zoe è un'amica” mormorò. Ma quando accarezzò la testolina dell'animale, quello si svegliò di soprassalto e fuggì da lei terrorizzato.",
            "Con un mugugno deluso Zoe fluttuò un po' più in alto e si girò a testa in giù. Accarezzò l'idea di andare a far visita ad Aurelion Sol una volta finito lì. Anche a quel drago brontolone non piaceva essere accarezzato, ma almeno sarebbe stato più facile da prendere senza fargli del male. Quest'idea svanì nel momento in cui, grazie alla sua nuova altitudine, Zoe vide un piccolo villaggio all'orizzonte, oltre le colline.",
            "Creò un portale per la città e ci saltò dentro. Ma, di nuovo, non fu in grado di crearne uno più distante di qualche passo. Peggio ancora, collassò su se stesso, come prima, e la fece tornare al punto di partenza.",
            "L'erba estiva, però, sembrava effettivamente invitante. Senza altre alternative cominciò a camminare attraverso la foresta per raggiungere il villaggio.",
            "Arrivò alla periferia delle mura che lo circondavano mentre il sole cominciava a calare. Sentendo delle voci liquidò la gravità per un secondo e volò sopra uno dei tetti.",
            "Nel piazzale centrale una dozzina di mortali stavano giocando. Erano circa della dimensione di Zoe, a differenza dei bambini e degli adulti che aveva incontrato più di recente nel suo giro del pianeta.",
            "Uno dei maschi stava rincorrendo una femmina. Entrambi ridevano, le regole del gioco erano poco chiare.",
            "Zoe si concentrò sullo splendido vestito rosso della ragazza, chiedendosi se il colore rappresentasse qualcosa. Anche se non era parte del gioco, a Zoe piaceva. La ragazza sembrava più alta delle altre femmine, e Zoe sentiva che poteva conoscere cose che avrebbe dovuto imparare.",
            "Anche il maschio era interessante, per quanto in un modo completamente diverso. Per quanto sapesse che la corrente personificazione di lui sarebbe vissuta molto poco, Zoe aveva il sospetto che sarebbe stato fantastico farsi rincorrere da lui. C'era qualcosa di splendido nel suo mento e nella forma delle sue labbra.",
            "Deglutì nervosamente. In fondo, era passato molto tempo da quando Zoe era una mortale, o aveva anche solo visitato questo reame. Era preoccupata che il gruppo non l'avrebbe accettata e sarebbe stata tenuta fuori da qualsiasi cosa stessero giocando.",
            "Due degli altri ragazzi, decisamente meno interessanti, cominciarono a passarsi a calci un pallone. Zoe si ricordava di questo gioco.",
            "Rassicurata da questa connessione, Zoe si lanciò dal tetto fino al centro del gruppo.",
            "“Ciao!” disse, trasformando il colore dei suoi capelli in uno simile a quello del vestito della femmina più alta.",
            "“Uno spirito” disse il ragazzo interessante sgranando gli occhi. Poi urlò, “Via!”",
            "Zoe si sentì in dovere di sottolineare il fatto che era un'incarnazione e non uno spirito, ma non era sicura che quest'urlo facesse parte delle regole dell'altro gioco.",
            "“A dire il vero, porto un messaggio. Ma se volete giocare, ho un sacco di tempo” disse, mentre si lanciava al loro inseguimento.",
            "Poi cominciò a volare, il più naturalmente possibile, al fianco della ragazza alta.",
            "“Il tuo vestito rosso è così bello! Il colore significa qualcosa?” chiese Zoe. Non che il suo tentativo di far conversazione avesse qualche effetto, visto che il ragazzo interessante trascinò dentro una casa la ragazza mentre Zoe ancora parlava, per chiudere la pesante porta di legno con violenza, bloccando la strada a Zoe.",
            "Questa si guardò intorno, scoprendo che altri mortali erano scomparsi ma sentendo una certa agitazione provenire da un piccolo forte vicino al centro dell'abitato.",
            "Poco dopo, una dozzina di uomini in armatura corsero verso Zoe puntando le loro lance. Le ricordavano un po' l'arma di Pantheon.",
            "Guardiani locali, dedusse.",
            "Supponendo che fosse uno spirito, stavano urlando avvertimenti mentre il loro capo preparava un incantesimo d'esilio. Un incantesimo anche fatto molto bene, per Zoe, ma non era quello che voleva. Si chiese se per caso gli spiriti non tormentassero la città.",
            "Quando gli uomini cominciarono a lanciare le loro armi contro Zoe, invocò un meteorite arcano e lo lanciò attorno alla fortificazione. Dopodiché, la ragazza del crepuscolo creò un paio di portali per schivare le lance dei guardiani e ridiresse la stella cadente contro i suoi attaccanti.",
            "L'impatto della meteora creò un'implosione, scatenando una reazione a catena con le piccole particelle che aveva raccolto durante il volo. La catena di esplosioni secondaria si abbatté sulle guardie e la loro torre, riducendo l'intera area in polvere.",
            "“Ehi?” chiese Zoe, mentre le nuvole residue della devastazione le ruotavano attorno. Si chiese se la ragazza alta o quel ragazzo interessante fossero scappati. Probabilmente sì.",
            "Zoe, presa da uno sconforto passeggero, decise di andare a visitare un insediamento mortale più grande. Con ogni probabilità avrebbe trovato qualcuno disposto a giocare con lei in un posto del genere.",
            "Zoe tornò con la mente a dove una... città si ergeva qualche centinaio d'anni prima. D'istinto, e nonostante i fallimenti precedenti, creò un portale verso di essa. E fu piacevolmente sorpresa nel vederlo apparire nel posto che voleva.",
            "“Che bello!” disse, felice di poter viaggiare di nuovo ed impaziente di portare il suo nuovo messaggio.",
            "Mentre traslava fuori dalla realtà, Zoe si chiese se quel nuovo cratere avrebbe portato i mortali a scovare la Runa Terrena poco distante. Magari sarebbero stati proprio il ragazzo interessante e la ragazza alta, a scoprirla.",
            "Se ciò fosse accaduto, sarebbe stato divertente, decise."
        ],
        "tale_chapter_two":[],
        "tale_chapter_three":[],
        "tale_chapter_four": [],
        "tale_chapter_five": [],
        "splash_art": [
        {
            "title": "zoe"
        },
        {
            "title": "zoe arcanista"
        },
        {
            "title": "cyber pop zoe"
        },
        {
            "title": "zoe guardiana stellare"
        }
        ]
    } 
}