{
    "bundle_city":{
        "description": [
            "L'esatta ubicazione della patria degli yordle è ancora oggetto di discussione, nonostante alcuni mortali affermino di aver viaggiato lungo vie nascoste che conducono in una landa incantata, oltre il regno materiale. Parlano di un luogo pieno di magia dove gli imprudenti, distratti dalle innumerevoli meraviglie, finiscono per smarrirsi in un sogno...",
            "Dicono che a Bandle City, ogni sensazione è amplificata, per chi non è yordle. I colori sono più accesi. Cibo e bevande esaltano i sensi per anni ed è impossibile dimenticarne il sapore. La luce del sole emette sempre quel bagliore dorato, le acque sono cristalline e i raccolti perennemente abbondanti e produttivi. Forse alcune delle storie sono vere, o forse sono tutte false, perché nessuno dice mai di aver visto le stesse cose.",
            "Una sola cosa è certa, ed è la qualità fuori da ogni tempo di Bandle City e dei suoi abitanti. Questo potrebbe spiegare perché i mortali che riescono a tornare sono così invecchiati, mentre altri non fanno ritorno del tutto."
        ]
    },
    "bilgewater":{
        "description": [
            "Nascosta nell'arcipelago delle Isole Fiammablu, Bilgewater è una città portuale unica, abitata da cacciatori di serpenti, bande criminali e contrabbandieri da tutto il mondo conosciuto. Qui le fortune vengono accumulate e le ambizioni vengono infrante in un batter d'occhio. Per coloro in fuga da giustizia, debiti o persecuzioni, è una città per nuovi inizi; a nessuno nei vicoli di Bilgewater interessa del tuo passato. Ciò nonostante, ogni mattina il sorgere del sole rivela incauti viaggiatori che galleggiano nel porto, con la gola tagliata e il borsello vuoto...",
            "Pur essendo pericolosa, Bilgewater è ricca di opportunità, essendo libera dai vincoli di un governo formale e dalle leggi commerciali. Se hai denaro, praticamente tutto può essere comprato, da tecnologia proibita a favori dei signori del crimine.",
            "Dopo la recente deposizione dell'ultimo 're dei pirati' di Bilgewater, la città è entrata in un periodo di transizione durante il quale i più importanti capitani tentano di accordarsi sul suo futuro. Ma finché ci saranno navi ed equipaggi in grado di solcare i mari, Bilgewater resterà probabilmente uno dei posti più pittoreschi e ben collegati di Runeterra."
        ]
    },
    "demacia":{
        "description": [
            "Demacia, un potente regno ligio alla legge e con una prestigiosa tradizione militare, ha un popolo che venera ideali di giustizia, onore e dovere e che, soprattutto, è fiero del proprio retaggio culturale. Nonostante questi nobili principi, questa nazione ampiamente autosufficiente è diventata sempre più isolazionista negli ultimi secoli.",
            "Ora Demacia è un regno in subbuglio.",
            "La capitale, la Grande Città di Demacia, fu fondata come rifugio dopo l'incubo della Guerra delle Rune e costruita sul potere della petricite, una particolare pietra bianca che riduce l'energia magica. È da qui che la famiglia reale ha difeso per secoli le cittadine, i villaggi, le fattorie, le foreste e le montagne ricche di risorse minerali.",
            "Tuttavia, dopo la morte improvvisa di re Jarvan III, le altre famiglie nobili non avevano ancora approvato la successione al trono del suo unico erede, il giovane principe Jarvan.",
            "Chi viveva oltre i confini, pesantemente difesi, iniziava a essere guardato con sospetto, e molti ex alleati stavano cercando protezione altrove, in questi tempi incerti. Alcuni osavano dire, seppur sottovoce, che l'età d'oro di Demacia fosse ormai finita, a meno che il suo popolo non si adattasse al cambiamento del mondo. Molti credevano che fosse impossibile e che il declino del regno fosse inevitabile.",
            "Tutta la petricite del mondo non sarebbe bastata a proteggere Demacia da se stessa."
        ]
    },
    "freljord":{
        "description": [
            "Il Freljord è un luogo crudele e spietato, i cui abitanti nascono come abili guerrieri costretti a resistere contro ogni avversità.",
            "Le tribù della zona, fiere e ferocemente indipendenti, sono spesso considerate selvagge, rudi e 'incivili' dai loro vicini in tutta Valoran, ignari delle antiche tradizioni che li hanno plasmati. Molti millenni or sono, l'alleanza tra le sorelle Avarosa, Serylda e Lissandra si infranse, dando origine ad una guerra che minacciò inconsapevolmente di coinvolgere tutta Runeterra, facendo piombare le terre del nord nel caos e in un inverno quasi perenne. Oggi, solo quegli eccezionali mortali che sembrano immuni alle devastazioni del fuoco o del ghiaccio, pare siano destinati a comandare o, almeno, in grado di farlo.",
            "Nonostante i grandi sforzi della Guardia del Gelo, miti e leggende di antiche divinità, enigmatici yeti e inquieti eremiti spirituali ancora resistono. I predoni dell'Artiglio d'Inverno si spingono più lontano ogni anno, saccheggiando i confini di Demacia a sud e le frontiere di Noxus a est. Infine, in cerca di un futuro più pacifico, le tribù e i clan indipendenti hanno cominciato a giurare fedeltà ad Ashe, giovane regina degli Avarosani.",
            "Anche così, i presagi sono tetri. La guerra sta certamente tornando nel Freljord e nessuno può sperare di sfuggirle."
        ]
    },
    "ionia":{
        "description": [
            "Circondata da mari insidiosi, Ionia è composta da una serie di province alleate sparse nel grande arcipelago delle Terre Antiche. Visto che la cultura di Ionia è da tempo plasmata dalla ricerca dell'equilibrio, il confine tra i reami materiali e spirituali qui è più permeabile, soprattutto nelle foreste e sui monti.",
            "Anche se gli incantesimi di queste terre sono mutevoli e le creature sono pericolose e fatate, gli ioniani vi prosperano da secoli. I monasteri dei guerrieri, le milizie di provincia e la stessa terra di Ionia erano stati una protezione sufficiente.",
            "Tutto è cambiato dodici anni fa, quando Noxus attaccò le Terre Antiche. Le infinite truppe dell'impero devastarono Ionia e vennero sconfitte solo dopo molti anni... e a caro prezzo.",
            "Ora Ionia vive in una pace precaria. Le diverse reazioni alla guerra hanno diviso la regione. Alcuni gruppi, come i monaci Shojin del Kinkou, vorrebbero tornare a un pacifismo isolazionista e alle tradizioni agresti. Altre fazioni più radicali, come la Fratellanza dei Navori e l'Ordine dell'Ombra, richiedono a gran voce una militarizzazione della magia della terra, per creare una singola nazione unita in grado di vendicarsi contro Noxus.",
            "Il destino di Ionia è in un delicato equilibrio che quasi nessuno osa sfiorare, ma che tutti percepiscono come precario."
        ]
    },
    "ixtal":{
        "description": [
            "Famosa per la sua padronanza con la magia elementale, Ixtal fu una delle prime nazioni indipendenti a unirsi all'impero shurimano. In realtà la cultura ixtali è ben più antica. Fece parte della grande diaspora occidentale che diede vita a civiltà come i Buhru, i magnifici Helia e gli asceti di Targon. È anche probabile che abbia avuto un ruolo significativo nella creazione del primo Asceso.",
            "Tuttavia, i maghi di Ixtal riuscirono a sopravvivere al Vuoto, e in seguito ai Darkin, distanziandosi dai vicini e facendosi scudo con la natura. Avendo già perso molto, erano determinati a preservare quel poco che era rimasto...",
            "Ora, nascosta da migliaia di anni nel profondo della giungla, la sofisticata città-arcologia di Ixaocan rimane pressoché libera dalle influenze esterne. Avendo assistito da lontano alla rovina delle Isole Benedette e alla Guerra delle Rune, gli Ixtali vedono le altre fazioni di Runeterra come delle nuove arrivate e usano la loro potente magia elementale per tenere a bada gli intrusi."
        ]
    },
    "noxus":{
        "description": [
            "Noxus è un potente impero con una temibile reputazione. Per coloro che vivono al di là dei suoi confini è brutale, espansionista e minaccioso, eppure chi riesce a guardare oltre questo guscio bellicoso, scorge una società insolitamente inclusiva, in cui la forza e le doti dei suoi abitanti vengono rispettate e coltivate.",
            "I Noxii un tempo erano un popolo di feroci tribù barbare, finché non assaltarono l'antica città che oggi è il cuore del loro dominio. Sotto attacco da ogni lato, riuscirono a respingere i nemici combattendo, allargando ogni anno i confini del loro regno. La lotta per la sopravvivenza ha reso i Noxiani un popolo fiero, che apprezza la forza più di ogni altra cosa, ma che riconosce questa qualità in molte forme diverse.",
            "Chiunque può ambire al potere e al rispetto a Noxus, dimostrando la giusta predisposizione, a prescindere da posizione sociale, patria o ricchezza. Chi è in grado di brandire la magia è tenuto in gran considerazione ed è ricercato per affinare i suoi talenti e metterli al servizio dell'impero.",
            "Nonostante questo ideale meritocratico, le vecchie casate nobiliari hanno ancora un discreto potere e alcuni temono che la più grande minaccia a Noxus arrivi non dai suoi nemici, ma dall'interno."
        ]
    },
    "piltover":{
        "description": [
            "Piltover è una città in continua evoluzione, con un potere e un ascendente in crescita. È il centro culturale di Valoran dove arte, maestria, commercio e innovazione avanzano di pari passo. Il suo potere non proviene da forze militari, ma dai motori del commercio e del progresso. Situata sulle scogliere del distretto di Zaun con affaccio sull'oceano, flotte navali attraversano gli enormi canali, portando merce da tutto il mondo. Tutta la conseguente ricchezza ha fatto progredire la città in modi mai visti. Piltover continua a reinventarsi, diventando una città in cui si può fare fortuna e ogni sogno può essere esaudito. L'affluenza di mercanti finanzia lo sviluppo delle attività più difficoltose: fantastici ed eccentrici lavori artistici, ricerca esoterica nell'hextech e importanti monumenti architettonici. Con un crescente numero di inventori immersi nell'emergente tradizione hextech, Piltover attira come una calamita gli artigiani più abili di tutto il mondo."
        ]
    },
    "shadow_isles":{
        "description": [
            "Questa terra maledetta era un tempo la patria di una civiltà nobile e illuminata, nota ad alleati ed emissari come le Isole Benedette. Tuttavia, più di mille anni fa, un cataclisma magico senza precedenti ridusse a brandelli la barriera tra il regno materiale e quello spirituale, unendoli e condannando ogni creatura vivente all'istante.",
            "Oggi una maligna Nebbia Oscura avvolge costantemente le Isole e la terra stessa è corrotta dalla magia nera. La vita dei mortali che si avventurano in queste lugubri sponde viene lentamente risucchiata, attirando gli insaziabili spiriti inquieti dei morti.",
            "Coloro che muoiono all'interno della Nebbia sono condannati a infestare questo luogo da incubo per l'eternità... ma la cosa peggiore è che il potere delle Isole Ombra sembra crescere ogni anno, permettendo agli spettri più potenti di vagare sempre più in profondità in tutta Runeterra."
        ]
    },
    "shurima":{
        "description": [
            "In passato l'impero di Shurima era una civiltà fiorente che si estendeva per un intero continente. Forgiato in un'era remota dai potenti dei-guerrieri dell'Ordine degli Ascesi, riuniva tutti i diversi popoli del sud, imponendo tra loro una pace duratura.",
            "Pochi osavano ribellarsi. Coloro che lo facevano, come la nazione maledetta di Icathia, venivano schiacciati senza pietà.",
            "Tuttavia, dopo molti millenni di crescita e prosperità, il fallimento dell'Ascensione dell'ultimo imperatore di Shurima lasciò la capitale in rovina e i racconti della vecchia gloria dell'impero divennero poco più di un mito. Oggi, la maggior parte degli abitanti nomadi del deserto di Shurima conduce una vita misera in quella terra inospitale. Alcuni hanno costruito piccoli avamposti per difendere le poche oasi, mentre altri si avventurano in catacombe ormai dimenticate in cerca delle inenarrabili ricchezze che devono certamente essere sepolte al loro interno. Ci sono anche coloro che vivono come mercenari, offrendo i propri servizi in cambio di denaro prima di sparire nuovamente nelle desolate lande senza legge.",
            "Eppure, c'è ancora qualcuno che osa sognare un ritorno all'antica gloria. In effetti, recentemente delle voci provenienti dal cuore del deserto hanno messo in agitazione le tribù, secondo cui l'imperatore Azir è tornato per condurle in una nuova sorprendente era."
        ]
    },
    "targon":{
        "description": [
            "Il Monte Targon è la vetta più imponente di Runeterra, una montagna altissima costituita da rocce illuminate dal sole, unica al mondo in termini di proporzioni. Distante da ogni forma di civiltà, il Monte Targon è completamente nascosto e assolutamente impossibile da raggiungere, a eccezione dei più ostinati esploratori. Come molte leggende ancorate al Monte Targon e, come ogni luogo della mitologia, è una fonte d'ispirazione per sognatori, uomini irrazionali e avventurieri. Alcune anime coraggiose hanno tentato di scalare l’impenetrabile montagna, forse alla ricerca di giudizio o illuminazione o forse alla ricerca di gloria o per un profondo desiderio di scorgerne la vetta. La scalata non è impossibile, e per quei pochi che riescono in qualche modo a sopravvivere e raggiungere la vetta, la prova non termina lì. Tra coloro che fanno ritorno, alcuni hanno uno sguardo tormentato, vuoto; altri sono del tutto cambiati, permeati da un'Incarnazione di poteri soprannaturali il cui destino può essere compreso solo da pochi mortali."
        ]
    },
    "void":{
        "description": [
            "Il Vuoto è una manifestazione del nulla che si cela oltre l'insondabile, nato con un urlo insieme all'universo stesso. È una fame che non conosce sazietà, capace di attendere per eoni che i suoi padroni, le misteriose Sentinelle, sanciscano la fine di tutto.",
            "I mortali sfiorati da questo potere soffrono per aver visto uno spiraglio dell'eterna irrealtà, sufficiente a spezzare anche le menti più forti. Gli abitanti del Vuoto sono dei costrutti, spesso con una coscienza limitata, con un solo obiettivo. Traghettare Runeterra verso l'oblio."
        ]
    },
    "zaun":{
        "description": [
            "Zaun è un esteso distretto urbano che giace sulle profonde vallate di Piltover. La luce che arriva viene filtrata dai vapori che fuoriescono da grovigli di condotti corrosi e riflessa dalle vetrate decorate dell'architettura industriale. Un tempo, Zaun e Piltover erano due mondi uniti; ora, invece, sono separati pur essendo simbiotici. Anche se si trova in una zona crepuscolare ingrigita dallo smog, Zaun continua a evolvere, il suo popolo è attivo e la cultura ricca. La prosperità di Piltover ha permesso lo sviluppo di Zaun; l'oscuro riflesso della città soprastante. Molti prodotti di Piltover sono destinati al mercato nero di Zaun, e le pericolose ricerche condotte dagli inventori hextech spesso trovano qui dimora, altrimenti impossibile in una città a parer loro troppo restrittiva. Il continuo sviluppo di tecnologie esplosive e gli affari spericolati hanno reso l'intera Zaun inquinata e pericolosa. Fughe tossiche stagnano nelle aree più distanti dalla città, ma anche qui la gente trova un modo per sopravvivere e prosperare."
        ]
    }
}