{
    "aatrox": 
    {
        "id": "aatrox",
        "name": "AATROX",
        "title": "The darkin blade",
        "quote": "“I must destroy even hope…”",
        "region": "Runeterra",
        "lore": "Once honored defenders of Shurima against the Void, Aatrox and his brethren would eventually become an even greater threat to Runeterra, and were defeated only by cunning mortal sorcery. But after centuries of imprisonment, Aatrox was the first to find freedom once more, corrupting and transforming those foolish enough to try and wield the magical weapon that contained his essence. Now, with stolen flesh, he walks Runeterra in a brutal approximation of his previous form, seeking an apocalyptic and long overdue vengeance.",
        "splash_art": [
            {
            "title": "aatrox"
            },
            {
            "title": "blood moon aatrox"
            },
            {
            "title": "justice aatrox"
            },
            {
            "title": "lunar eclipse aatrox"
            },
            {
            "title": "victorious aatrox"
            }
        ]
    },

    "ahri": 
    {
    "id": "ahri",
    "name": "AHRI",
    "title": "The nine-tailed fox",
    "quote": "“Human emotions can be more volatile than even the deepest magic.”",
    "region": "Ionia",
    "biography": "Innately connected to the latent power of Runeterra, Ahri is a vastaya who can reshape magic into orbs of raw energy. She revels in toying with her prey by manipulating their emotions before devouring their life essence. Despite her predatory nature, Ahri retains a sense of empathy as she receives flashes of memory from each soul she consumes.",
    "splash_art": [
        {
        "title": "ahri"
        },
        {
        "title": "arcade ahri"
        },
        {
        "title": "challenger ahri"
        },
        {
        "title": "cover ahri"
        },
        {
        "title": "elderwood ahri"
        },
        {
        "title": "foxfire ahri"
        },
        {
        "title": "k/da ahri"
        },
        {
        "title": "k/da all out ahri"
        },
        {
        "title": "midnight ahri"
        },
        {
        "title": "spirit blossom ahri"
        },
        {
        "title": "star guardian ahri"
        }
    ]
    },

    "akali":
    {
    "id": "akali",
    "name": "AKALI",
    "title": "The rogue assassin",
    "quote": "“If you look dangerous, you better be dangerous.”",
    "region": "Runeterra",
    "biography": "Abandoning the Kinkou Order and her title of the Fist of Shadow, Akali now strikes alone, ready to be the deadly weapon her people need. Though she holds onto all she learned from her master Shen, she has pledged to defend Ionia from its enemies, one kill at a time. Akali may strike in silence, but her message will be heard loud and clear: fear the assassin with no master.",
    "splash_art": [
        {
        "title": "akali"
        },
        {
        "title": "all star akali"
        },
        {
        "title": "infernal akali"
        },
        {
        "title": "headhunter akali "
        },
        {
        "title": "kda akali "
        },
        {
        "title": "kda all out akali "
        },
        {
        "title": "silverfang akali"
        },
        {
        "title": "star guardian akali  "
        },
        {
        "title": "true damage akali "
        }
    ]
    },

    "ashe":
    {
    "id": "ashe",
    "name": "ASHE",
    "title": "The frost archer",
    "quote": "“One tribe, one people, one Freljord.”",
    "region": "Freljord",
    "biography": "Iceborn warmother of the Avarosan tribe, Ashe commands the most populous horde in the north. Stoic, intelligent, and idealistic, yet uncomfortable with her role as leader, she taps into the ancestral magics of her lineage to wield a bow of True Ice. With her people’s belief that she is the mythological hero Avarosa reincarnated, Ashe hopes to unify the Freljord once more by retaking their ancient, tribal lands.",
    "splash_art": [
        {
        "title": "ashe"
        },
        {
        "title": "amethyst ashe"
        },
        {
        "title": "championship ashe"
        },
        {
        "title": "cosmic queen ashe"
        },
        {
        "title": "coven ashe"
        },
        {
        "title": "fae dragon ashe"
        },
        {
        "title": "heartseeker ashe"
        },
        {
        "title": "high noon ashe"
        },
        {
        "title": "lunar empress ashe"
        }
    ]
    },

    "aurelionson":
    {
    "id": "aurelionson",
    "name": "AURELION SON",
    "title": "The star forger",
    "quote": "“Cower. Worship. Marvel. They are all appropriate responses.”",
    "region": "Runeterra",
    "biography": "Aurelion Sol once graced the vast emptiness of the celestial realm with wonders of his own devising, but was tricked by the Aspects of Targon into revealing the secrets of a sun that he himself created. His awesome power was channeled into immortal god-warriors to protect the apparently insignificant world of Runeterra—now, desiring a return to his mastery of the cosmos, Aurelion Sol will drag the very stars from the sky, if he must, in order to regain his freedom.",
    "splash_art": [
        {
        "title": "aurelion son"
        },
        {
        "title": "mecha aurelion on"
        },
        {
        "title": "storm dragon aurelion son"
        }
    ]
    },

    "caitlyn":
    {
    "id": "caitlyn",
    "name": "CAITLYN",
    "title": "The sheriff of Piltover",
    "quote": "“To be the best hunter, you have to be able to think like your prey.”",
    "region": "Piltover",
    "biography": "Renowned as its finest peacekeeper, Caitlyn is also Piltover’s best shot at ridding the city of its elusive criminal elements. She is often paired with Vi, acting as a cool counterpoint to her partner’s more impetuous nature. Even though she carries a one-of-a-kind hextech rifle, Caitlyn’s most powerful weapon is her superior intellect, allowing her to lay elaborate traps for any lawbreakers foolish enough to operate in the City of Progress.",
    "splash_art": [
        {
        "title": "caitlyn"
        },
        {
        "title": "arcade caitlyn"
        },
        {
        "title": "arcane caitlyn"
        },
        {
        "title": "arctic warfare caitlyn"
        },
        {
        "title": "battle academia caitlyn"
        },
        {
        "title": "headhunter caitlyn"
        },
        {
        "title": "lunar wraith caitlyn"
        },
        {
        "title": "officer caitlyn"
        },
        {
        "title": "pulsefire caitlyn"
        },
        {
        "title": "resistance caitlyn"
        },
        {
        "title": "sheriff caitlyn"
        },
        {
        "title": "snow moon caitlyn"
        }
    ]
    },

    "evelynn":
    {
    "id": "evelynn",
    "name": "EVELYNN",
    "title": "Agony's embrace",
    "quote": "“What are you doing tonight? How about we get together and unlock that vast well of torment inside you?”",
    "region": "Runeterra",
    "biography": "Within the dark seams of Runeterra, the demon Evelynn searches for her next victim. She lures in prey with the voluptuous façade of a human female, but once a person succumbs to her charms, Evelynn’s true form is unleashed. She then subjects her victim to unspeakable torment, gratifying herself with their pain. To the demon, these liaisons are innocent flings. To the rest of Runeterra, they are ghoulish tales of lust gone awry and horrific reminders of the cost of wanton desire.",
    "splash_art": [
        {
        "title": "evelynn"
        },
        {
        "title": "blood moon evelynn"
        },
        {
        "title": "coven evelynn"
        },
        {
        "title": "kda evelynn"
        },
        {
        "title": "kda all out evelynn"
        },
        {
        "title": "masquerade evelynn"
        },
        {
        "title": "shadow evelynn"
        },
        {
        "title": "spirit blossom evelynn"
        }
    ]
    },

    "heimerdinger":
    {
    "id": "heimerdinger",
    "name": "HEIMERDINGER",
    "title": "The revered inventor",
    "quote": "“Impossible, you say? Nonsense. Just wait till you see my calculations!”",
    "region": "Piltover",
    "biography": "A brilliant yet eccentric yordle scientist, Professor Cecil B. Heimerdinger is one of the most innovative and esteemed inventors Piltover has ever known. Relentless in his work to the point of neurotic obsession, he thrives on answering the universe’s most impenetrable questions. Though his theories often appear opaque and esoteric, Heimerdinger has crafted some of Piltover’s most miraculous—not to mention lethal—machinery, and constantly tinkers with his inventions to make them even more efficient.",
    "splash_art": [
        {
        "title": "heimerdinger"
        },
        {
        "title": "dragon trainer heimerdinger"
        },
        {
        "title": "heimerstinger"
        },
        {
        "title": "piltover customs heimerdinger"
        }
    ]
    },

    "gwen":
    {
    "id": "gwen",
    "name": "GWEN",
    "title": "The hallowed seamstress",
    "quote": "“The wind at my back feels so good. I can’t lose this. I won’t.”",
    "region": "Shadow isles",
    "biography": "A former doll transformed and brought to life by magic, Gwen wields the very tools that once created her. She carries the weight of her maker’s love with every step, taking nothing for granted. At her command is the Hallowed Mist, an ancient and protective magic that has blessed Gwen’s scissors, needles, and sewing thread. So much is new to her, but Gwen remains joyfully determined to fight for the good that survives in a broken world.",
    "splash_art": [
        {
        "title": "gwen"
        },
        {
        "title": "cafe cuties gwen"
        },
        {
        "title": "space groove gwen"
        }
    ]
    },

    "jinx":
    {
    "id": "jinx",
    "name": "JINX",
    "title": "The loose cannon",
    "quote": "“Volatile explosives are a girl’s best friend!”",
    "region": "Zaun",
    "biography": "A manic and impulsive criminal from Zaun, Jinx lives to wreak havoc without care for the consequences. With an arsenal of deadly weapons, she unleashes the loudest blasts and brightest explosions to leave a trail of mayhem and panic in her wake. Jinx despises boredom, and gleefully brings her own chaotic brand of pandemonium wherever she goes.",
    "splash_art": [
        {
        "title": "jinx"
        },
        {
        "title": "arcane jinx"
        },
        {
        "title": "crime city jinx"
        },
        {
        "title": "firecracker jinx"
        },
        {
        "title": "heartseeker jinx"
        },
        {
        "title": "odyssey jinx"
        },
        {
        "title": "star guardian jinx"
        }
    ]
    },

    "ksante":
    {
    "id": "ksante",
    "name": "K'SANTE",
    "title": "The pride of Nazumah",
    "quote": "“No monster greater than pride.”",
    "region": "Shurima",
    "biography": "Defiant and courageous, K’Sante battles colossal beasts and ruthless Ascended to protect his home of Nazumah, a coveted oasis amid the sands of Shurima. But after a falling-out with his former partner, K'Sante realizes that in order to become a warrior worthy of leading his city, he must temper his single-minded drive for success. Only then can he avoid falling prey to his own pride and find the wisdom he needs to defeat the vicious monsters threatening his people.",
    "splash_art": [
        {
        "title": "ksante"
        },
        {
        "title": "empyrean ksante"
        },
        {
        "title": "prestige empyrean ksante"
        }
    ]
    },

    "maokai": 
    {
    "id": "maokai",
    "name": "MAOKAI",
    "title": "The revered inventor",
    "quote": "“Impossible, you say? Nonsense. Just wait till you see my calculations!”",
    "region": "Shadow isles",
    "biography": "A brilliant yet eccentric yordle scientist, Professor Cecil B. Heimerdinger is one of the most innovative and esteemed inventors Piltover has ever known. Relentless in his work to the point of neurotic obsession, he thrives on answering the universe’s most impenetrable questions. Though his theories often appear opaque and esoteric, Heimerdinger has crafted some of Piltover’s most miraculous—not to mention lethal—machinery, and constantly tinkers with his inventions to make them even more efficient.",
    "splash_art": [
        {
        "title": "maokai"
        },
        {
        "title": "astronaut maokai"
        },
        {
        "title": "charred maokai"
        },
        {
        "title": "totemic maokai"
        },
        {
        "title": "victorious maokai"
        },
        {
        "title": "worldbreaker maokai"
        }
    ]
    },

    "milio":
    {
    "id": "milio",
    "name": "MILIO",
    "title": "The gentle flame",
    "quote": "“The light inside us, our inner flame... That's the heart of my fire.”",
    "region": "Ixtal",
    "biography": "Milio is a warmhearted boy from Ixtal who has, despite his young age, mastered the fire axiom and discovered something new: soothing fire. With this newfound power, Milio plans to help his family escape their exile by joining the Yun Tal—just like his grandmother once did. Having traveled through the Ixtal jungles to the capital of Ixaocan, Milio now prepares to face the Vidalion and join the Yun Tal, unaware of the trials—and dangers—that await him.",
    "splash_art": [
        {
        "title": "milio"
        },
        {
        "title": "faerie court milio"
        }
    ]
    },

    "missfortune":
    {
    "id": "missfortune",
    "name": "MISS FORTUNE",
    "title": "The bounty hunter",
    "quote": "“The bigger the risk, the bigger the bounty.”",
    "region": "Bilgewater",
    "biography": "A Bilgewater captain famed for her looks but feared for her ruthlessness, Sarah Fortune paints a stark figure among the hardened criminals of the port city. As a child, she witnessed the reaver king Gangplank murder her family—an act she brutally avenged years later, blowing up his flagship while he was still aboard. Those who underestimate her will face a beguiling and unpredictable opponent… and, likely, a bullet or two in their guts.",
    "splash_art": [
        {
        "title": "miss fortune"
        },
        {
        "title": "arcade miss fortune"
        },
        {
        "title": "bewitching miss fortune"
        },
        {
        "title": "broken covenant missfortune"
        },
        {
        "title": "captain fortune"
        },
        {
        "title": "crime city missfortune"
        },
        {
        "title": "prestige broken covenant missfortune"
        },
        {
        "title": "ruined missfortune"
        },
        {
        "title": "secret agent missfortune"
        },
        {
        "title": "star guardian missfortune"
        }
    ]
    },

    "seraphine":
    {
    "id": "seraphine",
    "name": "SERAPHINE",
    "title": "The starry-eyed songstress",
    "quote": "“This one’s for you!”",
    "region": "Piltover",
    "biography": "Born in Piltover to Zaunite parents, Seraphine can hear the souls of others—the world sings to her, and she sings back. Though these sounds overwhelmed her in her youth, she now draws on them for inspiration, turning the chaos into a symphony. She performs for the sister cities to remind their citizens that they’re not alone, that they’re stronger together, and that, in her eyes, their potential is limitless.",
    "splash_art": [
        {
        "title": "seraphine"
        },
        {
        "title": "faerie court seraphine"
        },
        {
        "title": "k/da all out seraphine rising star"
        },
        {
        "title": "k/da all out seraphine indie"
        },
        {
        "title": "k/da all out seraphine superstar"
        },
        {
        "title": "ocean song seraphine"
        }
    ]
    },

    "vex":
    {
    "id": "vex",
    "name": "VEX",
    "title": "The gloomist",
    "quote": "“Just... ughhhhh.”",
    "region": "Shadow isles",
    "biography": "In the black heart of the Shadow Isles, a lone yordle trudges through the spectral fog, content in its murky misery. With an endless supply of teen angst and a powerful shadow in tow, Vex lives in her own self-made slice of gloom, far from the revolting cheer of the “normie” world. Though she lacks ambition, she is quick to strike down color and happiness, stopping all would-be interlopers with her magical malaise.",
    "splash_art": [
        {
        "title": "vex"
        },
        {
        "title": "dawnbringer vex"
        },
        {
        "title": "empyrean vex"
        }
    ]
    },

    "yuumi":
    {
    "id": "yuumi",
    "name": "YUUMI",
    "title": "The magical cat",
    "quote": "“Just... ughhhhh.”",
    "region": "Bandle city",
    "biography": "A magical cat from Bandle City, Yuumi was once the familiar of a yordle enchantress, Norra. When her master mysteriously disappeared, Yuumi became the Keeper of Norra’s sentient Book of Thresholds, traveling through portals in its pages to search for her. Yearning for affection, Yuumi seeks friendly companions to partner with on her journey, protecting them with luminous shields and fierce resolve. While Book strives to keep her on task, Yuumi is often drawn to worldly comforts, such as naps and fish. In the end, however, she always returns to her quest to find her friend.",
    "splash_art": [
        {
        "title": "yuumi"
        },
        {
        "title": "battle principal yuumi"
        },
        {
        "title": "bewitching yuumi"
        },
        {
        "title": "heartseekeer yuumi"
        },
        {
        "title": "yuubee"
        }
    ]
    },

    "zeri":
    {
    "id": "zeri",
    "name": "ZERI",
    "title": "The spark of Zaun",
    "quote": "“I belong here. We all belong here.”",
    "region": "Zaun",
    "biography": "A headstrong, spirited young woman from Zaun’s working-class, Zeri channels her electric magic to charge herself and her custom-crafted gun. Her volatile power mirrors her emotions, its sparks reflecting her lightning-fast approach to life. Deeply compassionate toward others, Zeri carries the love of her family and her home into every fight. Though her eagerness to help can sometimes backfire, Zeri believes one truth to be certain: stand up for your community, and it will stand up with you.",
    "splash_art": [
        {
        "title": "zeri"
        },
        {
        "title": "withred rose zeri"
        }
    ]
    },

    "ziggs":
    {
    "id": "ziggs",
    "name": "ZIGGS",
    "title": "The hexplosives expert",
    "quote": "“Ziggs? Unpredictable, dangerous, yes yes. But quite brilliant!”",
    "region": "Zaun",
    "biography": "With a love of big bombs and short fuses, the yordle Ziggs is an explosive force of nature. As an inventor’s assistant in Piltover, he was bored by his predictable life and befriended a mad, blue-haired bomber named Jinx. After a wild night on the town, Ziggs took her advice and moved to Zaun, where he now explores his fascinations more freely, terrorizing the chem-barons and regular citizens alike in his never ending quest to blow stuff up.",
    "splash_art": [
        {
        "title": "ziggs"
        },
        {
        "title": "battle boss ziggs"
        },
        {
        "title": "bzzziggs"
        },
        {
        "title": "hextech ziggs"
        },
        {
        "title": "mad scientist ziggs"
        },
        {
        "title": "major ziggs"
        },
        {
        "title": "master arcanist ziggs"
        },
        {
        "title": "odyssey ziggs"
        },
        {
        "title": "sugar rush ziggs"
        }
    ]
    },
    
    "zoe": 
    {
    "id": "zoe",
    "name": "ZOE",
    "title": "The aspect of twilight",
    "quote": "“I bring a message for you all—a warning, a sigil. But first, I wanna see the sparkleflies!”",
    "region": "Targon",
    "biography": "As the embodiment of mischief, imagination, and change, Zoe acts as the cosmic messenger of Targon, heralding major events that reshape worlds. Her mere presence warps the arcane mathematics governing realities, sometimes causing cataclysms without conscious effort or malice. This perhaps explains the breezy nonchalance with which Zoe approaches her duties, giving her plenty of time to focus on playing games, tricking mortals, or otherwise amusing herself. An encounter with Zoe can be joyous and life affirming, but it is always more than it appears and often extremely dangerous.",
    "splash_art": [
        {
        "title": "zoe"
        },
        {
        "title": "arcanist zoe"
        },
        {
        "title": "cyber pop zoe"
        },
        {
        "title": "star guardian zoe"
        }
    ]
    }   
}